{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-11",
		"locale": "pt"
	},
	"frequently_asked_questions_about_accepting_bitcoin": "Perguntas frequentes sobre aceitares Bitcoin",
	"faq_description": "Tens dúvidas sobre aceitares pagamentos em Bitcoin no teu negócio?",
	"faq_header": "TENS DÚVIDAS SOBRE COMO ACEITAR PAGAMENTOS EM BITCOIN?",
	"faq_s1": "O que é Bitcoin?",
	"faq_s1_c1": "Bitcoin é duas coisas: dinheiro digital e uma rede de computadores",
	"faq_s1_c2": "Podes enviar bitcoin (o dinheiro digital) diretamente para outras pessoas através da rede Bitcoin",
	"faq_s1_c3": "A Rede Bitcoin funciona sem intermediários ou autoridades centrais, como bancos ou empresas de serviços financeiros, para que possas evitar taxas de transação de terceiros.",
	"faq_s1_c4": "As transacções Bitcoin atingem resolução final rapidamente (10 minutos) e nunca podem ser cobradas de noco, por isso podes dormir descansado sabendo que o teu dinheiro é mesmo teu dinheiro.",
	"faq_s2": "Como é que o Bitcoin pode beneficiar o meu negócio?",
	"faq_s2_c1": "Bitcoin permite-te aceitar pagamentos com taxas mais baixas e obter mais clientes. Os pagamentos em Bitcoin têm taxas baixas, sem mínimos, são liquidados instantaneamente e são imunes a reembolsos e fraudes.",
	"faq_s2_c2": "Aceitar Bitcoin é gratuito e permite-te registar a tua empresa nos mapas de comerciantes Bitcoin para que os utilizadores de Bitcoin possam encontrar facilmente o teu negócio.",
	"faq_s2_c3": "Vê todas as maneiras que o Bitcoin é bom para os negócios.",
	"faq_s3": "Como é que eu aceito pagamentos em Bitcoin?",
	"faq_s3_c1": "Tudo o que precisas para aceitar pagamentos em Bitcoin é uma carteira Bitcoin gratuita.",
	"faq_s3_c2": "O nosso guia de carteiras vai te permitir configurar a tua carteira de forma rápida e fácil, para que possas desbloquear as vantagens de aceitar Bitcoin!",
	"faq_s3_c3": "Ver guia da carteira Bitcoin",
	"faq_s4": "Posso converter os pagamentos em Bitcoin que recebo para a minha moeda local?",
	"faq_s4_c1": "Sim! Ao utilizares uma carteira híbrida, podes converter automaticamente os pagamentos de Bitcoin que recebes para a tua moeda local assim que o pagamento for recebido.",
	"faq_s4_c2": "O nosso guia de carteiras pode ajudar-te a configurar de forma rápida e fácil.",
	"faq_s4_c3": "Também podes optar por manter uma parte dos pagamentos que recebes como Bitcoin. Poupar em Bitcoin tem muitas vantagens:",
	"faq_s4_c4": "Bitcoin é um sistema financeiro de reserva total.",
	"faq_s4_c5": "Bitcoin não tem inflação.",
	"faq_s4_c6": "Esses benefícios fazem do Bitcoin uma ótima maneira de armazenar dinheiro a longo prazo.",
	"faq_s4_c7": "Mesmo que optes por converter todos os teus pagamentos em Bitcoin para euros, continuas a ter os benefícios de aceitar pagamentos com taxas muito mais baixas, ao mesmo tempo que alcanças mais potenciais clientes.",
	"faq_s5": "Posso aceitar pagamentos em Bitcoin pessoalmente?",
	"faq_s5_c1": "Sim! É fácil aceitar pagamentos em Bitcoin pessoalmente através de uma carteira de Bitcoin.",
	"faq_s5_c2": "O nosso guia de carteiras pode te ajudar a escolher a carteira Bitcoin que é melhor para o teu negócio",
	"faq_s5_c3": "Ver Guia de Carteiras Bitcoin",
	"faq_s6": "Posso aceitar pagamentos de Bitcoin online?",
	"faq_s6_c1": "Sim! É fácil aceitar pagamentos em Bitcoin online se já possuires uma loja online.",
	"faq_s6_c2": "Consulta o nosso guia de carteiras para obteres mais informações.",
	"faq_s7": "Como é que posso informar os meus clientes que aceito Bitcoin?",
	"faq_s7_c1": "Oferecemos autocolantes gratuitos ‘Bitcoin Aceitamos’ que podes afixar no teu negócio para que os teus clientes saibam que aceitas Bitcoin.",
	"faq_s7_c2": "Clica aqui para solicitares os teus autocolantes.",
	"faq_s7_c3": "Também podes incluir o teu negócio nos mapas de comerciantes de Bitcoin gratuitamente e ganhar exposição a milhões de utilizadores de Bitcoin que querem gastar o seu Bitcoin em negócios que o aceitem.",
	"faq_s7_c4": "Entrar na lista agora.",
	"faq_s8": "Como posso obter mais clientes ao aceitar Bitcoin?",
	"faq_s8_c1": "Existem milhões de utilizadores de Bitcoin que querem gastar o seu Bitcoin em negócios que o aceitem",
	"faq_s8_c2": "Simplesmente aceitando pagamentos em Bitcoin, o teu negócio pode ser incluído em mapas de comerciantes de Bitcoin gratuitos e dar-te exposição a novos potenciais clientes.",
	"faq_s8_c3": "Entrar na lista agora.",
	"faq_s9": "Quanto custa aceitar Bitcoin?",
	"faq_s9_c1": "Aceitar Bitcoin no teu negócio é 100% gratuito. Não há contratos ou taxas ocultas.",
	"faq_s9_c2": "Consulta o nosso guia de carteiras para começares a aceitar pagamentos em Bitcoin ainda hoje."
}
