{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-07-18",
		"locale": "it",
	},
	"bitcoin_vs_cbdcs": "Bitcoin vs CBDCs",
	"cbdc_header": "COME DOVREBBE",
	"cbdc_header_2": "ESSERE IL",
	"cbdc_header_3": "DENARO DIGITALE?",
	"cbdc_intro_1": "Il nostro mondo sta diventando sempre più digitalizzato, e cosi anche il nostro denaro.",
	"cbdc_intro_2": "Sorge spontanea una domanda: come vogliamo che sia il nostro denaro digitale?",
	"cbdc_intro_3": "Molti paesi stanno sperimentando la Valuta Digitale della Banca Centrale (Central Banck Digital Currency o CBDC) che è una versione completamente digitale della valuta di stato attualmente a corso legale.",
	"cbdc_intro_4": "Andiamo a vedere le differenze fra le due forme di denaro digitale: Bitcoin & Valuta Digitale della Banca Centrale (CBDCs).",
	"cbdc": "CBDC",
	"cbdc_point_1": "Serve il permesso per spendere",
	"cbdc_point_2": "Il tuo denaro ha una data di scadenza",
	"cbdc_point_3": "Nessun limite alla quantità circolante",
	"cbdc_point_4": "Connesso alla tua identità governativa",
	"cbdc_point_5": "Centralizzato",
	"cbdc_point_6": "Gli utenti non possono avere dei nodi",
	"cbdc_point_7": "Facilmente confiscabile",
	"cbdc_point_8": "Serve fiducia nei custodi",
	"cbdc_point_9": "Politica monetaria mutevole",
	"cbdc_point_10": "Non sicuro",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Spendi senza chiedere il permesso",
	"bitcoin_point_2": "I tuoi soldi non scadono mai",
	"bitcoin_point_3": "Quantità massima di 21 milioni di BTC",
	"bitcoin_point_4": "Pseudonimo",
	"bitcoin_point_5": "Decentralizzato",
	"bitcoin_point_6": "Gli utenti possono avere dei nodi",
	"bitcoin_point_7": "Non sono confiscabili",
	"bitcoin_point_8": "Possono essere custoditi in autonomia",
	"bitcoin_point_9": "Politica monetaria stabile",
	"bitcoin_point_10": "Sicuro",
	"point_1_summary_1": "Bitcoin è progettato per darti il controllo assoluto dei tuoi soldi.",
	"point_1_summary_2": "Nessuno può impedirti di fare transazioni in Bitcoin.",
	"point_1_summary_3": "Le CBDC sono progettate per dare ai governi e alle banche centrali controllo assoluto sui tuoi soldi.",
	"point_1_summary_4": "Le CBDC limitano la tua privacy e libertà.",
	"point_2_summary_1": "I Bitcoin non scadono mai e non hanno costi mensili.",
	"point_2_summary_2": "Le CBDC possono essere programmate per scadere.",
	"point_2_summary_3": "Quando le CBDC scadono, ti impediscono di risparmiare per il tuo futuro.",
	"point_3_summary_1": "Bitcoin ha una quantità massima di 21 milioni di unità circolanti per sempre.",
	"point_3_summary_2": "Le CBDC, un pò come le valute governative che usiamo oggi, non hanno limite al numero di unità circolanti. La mancanza di un limite permette ai governi di espandere la massa monetaria.",
	"point_3_summary_3": "Questo causa l'inflazione.",
	"point_4_summary_1": "Gli indirizzi Bitcoin sono pseudonimi, ovvero non sono connessi alla tua identità. Le CBDC sono direttamente collegate alla tua identità, il che permette sorveglianza finanziara e censura massive.",
	"point_5_summary_1": "Il network di Bitcoin è decentralizzato.",
	"point_5_summary_2": "Decine di migliaia di nodi indipendenti validano e applicano le regole del network.",
	"point_5_summary_3": "Le CBDC sono centralizzate nelle mani dei governi e delle banche centrali, i quali hanno il controllo completo sul network.",
	"point_6_summary_1": "Bitcoin ti permette di avere un tuo nodo che verifica che le regole del network vengano rispettate. Le CBDC non permettono a nessuno di avere un proprio nodo e ripongono tutta la fiducia nei governi e nelle banche centrali.",
	"point_7_summary_1": "Bitcoin è progettato per rendere impossibile a tutti gli altri confiscare il tuo denaro. Le CBDC sono progettate per rendere facile a governi e banche centrali confiscare il tuo denaro.",
	"point_8_summary_1": "Bitcoin è progettato per darti il controllo assoluto dei tuoi soldi.",
	"point_8_summary_2": "Assicurati soltanto di detenerli in un wallet di tua proprietà.",
	"point_8_summary_3": "Quando sei custode dei tuoi bitcoin, nessuno può impedirti di accedere al tuo denaro.",
	"point_8_summary_4": "Le CBDC ti obbligano ad affidarti ad un custode, come una banca o un governo, che custodisce i tuoi soldi per te.",
	"point_9_summary_1": "Bitcoin ha una politica monetaria prevedibile perchè scritta nel codice e non può essere modificata. Le CBDC, come le valute di oggi, hanno una politica monetaria facile da cambiare.",
	"point_9_summary_2": "Questo genera l'inflazione quando i politici stampano troppi soldi.",
	"point_10_summary_1": "Bitcoin è il network più sicuro mai esistito e non è mai stato hackerato. Le CBDC si affidano a governi e banche centrali per la sicurezza del network, i quali sono stati hackerati numerose volte nel corso della storia."
}
