{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-08",
		"locale": "th"
	},
	"bitcoin_vs_cbdcs": "Bitcoin กับ CBDC",
	"cbdc_header": "เงินดิจิทัล",
	"cbdc_header_2": "ควรดู",
	"cbdc_header_3": "ยังไง?",
	"cbdc_intro_1": "โลกของเรากำลังกลายเป็นดิจิทัลมากขึ้น และเงินของเราก็เช่นกัน",
	"cbdc_intro_2": "นั่นทำให้เกิดคำถาม: เราต้องการให้เงินดิจิทัลของเรามีลักษณะอย่างไร?",
	"cbdc_intro_3": "หลายประเทศกำลังสำรวจการออกสกุลเงินดิจิทัลของธนาคารกลาง (CBDC) ซึ่งเป็นรูปแบบดิจิทัลเต็มรูปแบบของสกุลเงินรัฐบาลที่เรามีอยู่",
	"cbdc_intro_4": "มาดูความแตกต่างระหว่างเงินดิจิทัลสองรูปแบบ: Bitcoin และสกุลเงินดิจิทัลของธนาคารกลาง (CBDC)",
	"cbdc": "CBDC",
	"cbdc_point_1": "ต้องได้รับอนุญาตในการใช้จ่าย",
	"cbdc_point_2": "เงินของคุณอาจหมดอายุได้",
	"cbdc_point_3": "ไม่มีขีดจำกัดในการจัดหาทั้งหมด",
	"cbdc_point_4": "เชื่อมโยงกับบัตรประจำตัวรัฐบาล",
	"cbdc_point_5": "รวมศูนย์",
	"cbdc_point_6": "ผู้ใช้ไม่สามารถเรียกใช้โหนดได้",
	"cbdc_point_7": "รัฐบาลสามารถล็อคเงินของคุณได้",
	"cbdc_point_8": "ต้องไว้วางใจผู้ดูแล",
	"cbdc_point_9": "การเปลี่ยนแปลงนโยบายการเงิน",
	"cbdc_point_10": "ไม่ปลอดภัย",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "ใช้จ่ายโดยไม่ได้รับอนุญาต",
	"bitcoin_point_2": "เงินของคุณไม่มีวันหมดอายุ",
	"bitcoin_point_3": "อุปทานคงที่ 21M BTC",
	"bitcoin_point_4": "นามแฝง",
	"bitcoin_point_5": "กระจายอำนาจ",
	"bitcoin_point_6": "ผู้ใช้สามารถเรียกใช้โหนดได้",
	"bitcoin_point_7": "ไม่มีใครสามารถล็อคเงินของคุณได้",
	"bitcoin_point_8": "คุณสามารถดูแลมันเองได้",
	"bitcoin_point_9": "นโยบายการเงินที่คาดการณ์ได้",
	"bitcoin_point_10": "ปลอดภัย",
	"point_1_summary_1": "Bitcoin ได้รับการออกแบบมาเพื่อให้คุณควบคุมเงินของคุณได้อย่างเต็มที่",
	"point_1_summary_2": "ไม่มีใครสามารถหยุดคุณไม่ให้ทำธุรกรรมด้วย Bitcoin",
	"point_1_summary_3": "CBDC ได้รับการออกแบบมาเพื่อให้รัฐบาลและธนาคารกลางควบคุมเงินของคุณได้อย่างสมบูรณ์",
	"point_1_summary_4": "CBDC จำกัดความเป็นส่วนตัวและเสรีภาพของคุณ",
	"point_2_summary_1": "Bitcoin ไม่มีวันหมดอายุและไม่มีค่าธรรมเนียมรายเดือน",
	"point_2_summary_2": "CBDC สามารถตั้งโปรแกรมให้หมดอายุได้",
	"point_2_summary_3": "เมื่อ CBDC หมดอายุ คุณจะไม่สามารถออมเงินเพื่ออนาคตได้",
	"point_3_summary_1": "Bitcoin มีขีดจำกัดที่แน่นอนที่ 21 ล้าน BTC จะไม่มีการสร้างมากไปกว่านั้นอีก",
	"point_3_summary_2": "CBDC เช่นเดียวกับสกุลเงินของรัฐบาลที่เราใช้ในปัจจุบัน ไม่มีขีดจำกัดต่ออุปทานทั้งหมด การขาดขีดจำกัดอุปทานทั้งหมดทำให้รัฐบาลสามารถขยายปริมาณเงินได้",
	"point_3_summary_3": "สิ่งนี้ทำให้เกิดภาวะเงินเฟ้อ",
	"point_4_summary_1": "ที่อยู่ Bitcoin เป็นนามแฝง ซึ่งหมายความว่าจะไม่เชื่อมโยงกับชื่อจริงหรือตัวตนของคุณ CBDC เชื่อมโยงโดยตรงกับชื่อจริงและตัวตนของคุณ ซึ่งช่วยให้มีการเฝ้าระวังและเซ็นเซอร์ทางการเงินจำนวนมาก",
	"point_5_summary_1": "เครือข่าย Bitcoin ได้รับการกระจายอำนาจ",
	"point_5_summary_2": "โหนดอิสระนับหมื่นตรวจสอบกฎของเครือข่าย",
	"point_5_summary_3": "CBDC ถูกรวมศูนย์ไว้ในมือของรัฐบาลและธนาคารกลาง ซึ่งทำให้พวกเขาสามารถควบคุมเครือข่าย CBDC ได้อย่างสมบูรณ์",
	"point_6_summary_1": "ใครๆ ก็สามารถเรียกใช้โหนด Bitcoin เพื่อตรวจสอบกฎของเครือข่ายที่กำลังมีการปฏิบัติตามได้",
	"point_7_summary_1": "Bitcoin ได้รับการออกแบบมาเพื่อให้ผู้อื่นไม่สามารถอายัดเงินของคุณได้ CBDC ได้รับการออกแบบมาเพื่อให้รัฐบาลและธนาคารกลางสามารถอายัดเงินของคุณได้ง่าย",
	"point_8_summary_1": "Bitcoin ได้รับการออกแบบมาเพื่อให้คุณควบคุมเงินของคุณได้อย่างเต็มที่",
	"point_8_summary_2": "เพียงให้แน่ใจว่าคุณถอนมันไปยังกระเป๋าเงินที่ดูแลตนเอง",
	"point_8_summary_3": "เมื่อคุณดูแล Bitcoin ด้วยตนเอง จะไม่มีใครหยุดไม่ให้คุณเข้าถึงเงินของคุณได้",
	"point_8_summary_4": "CBDC ต้องการให้คุณไว้วางใจผู้ดูแล เช่น ธนาคารหรือรัฐบาล เพื่อเก็บเงินไว้ให้คุณ",
	"point_9_summary_1": "Bitcoin มีนโยบายการเงินที่คาดเดาได้ซึ่งมีการกำหนดไว้ในโค้ดและไม่สามารถเปลี่ยนแปลงได้ CBDC เช่นเดียวกับสกุลเงินของเราในปัจจุบัน มีนโยบายการเงินที่สามารถเปลี่ยนแปลงได้ง่าย",
	"point_9_summary_2": "ส่งผลให้เกิดภาวะเงินเฟ้อเมื่อนักการเมืองพิมพ์เงินมากเกินไป",
	"point_10_summary_1": "Bitcoin เป็นเครือข่ายคอมพิวเตอร์ที่ปลอดภัยที่สุดเท่าที่เคยมีมาและไม่เคยถูกแฮ็ก CBDC พึ่งพารัฐบาลและธนาคารในการรักษาความปลอดภัยเครือข่าย ซึ่งถูกแฮ็กนับครั้งไม่ถ้วนตลอดประวัติศาสตร์"
}
