{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-03",
		"locale": "it"
	},
	"bitcoin_vs_bonds": "Bitcoin vs Obbligazioni",
	"bonds_header": "LA DIFFERENZA TRA",
	"bonds_header_2": "BITCOIN",
	"bonds_header_3": "E",
	"bonds_header_4": "OBBLIGAZIONI",
	"bonds_intro_1": "Le obbligazioni governative sono spesso chiamate investimenti 'privi di rischio' e sono considerate dalla finanza tradizionale come il posto più sicuro per conservare ricchezza.",
	"bonds_intro_2": "Bitcoin è denaro digitale creato nel 2009 che opera indipendentemente da qualsiasi governo o autorità centrale.",
	"bonds_intro_3": "Ma le obbligazioni sono davvero prive di rischio? E come si confrontano con Bitcoin come riserva di valore? Esaminiamo le differenze chiave tra Bitcoin e obbligazioni governative.",
	"bonds": "OBBLIGAZIONI",
	"bonds_point_1": "Rischi nascosti",
	"bonds_point_2": "Perdono valore per inflazione",
	"bonds_point_3": "Possono diventare illiquide",
	"bonds_point_4": "Aste fallite",
	"bonds_point_5": "Rendimento fisso",
	"bonds_point_6": "Richiedono intermediari",
	"bonds_point_7": "Dipendenza governativa",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Nessun rischio di controparte",
	"bitcoin_point_2": "Offerta fissa",
	"bitcoin_point_3": "Sempre liquido",
	"bitcoin_point_4": "Nessun rischio d'asta",
	"bitcoin_point_5": "Potenziale di apprezzamento",
	"bitcoin_point_6": "Autocustodia possibile",
	"bitcoin_point_7": "Nessuna dipendenza governativa",
	"point_1_summary_1": "Le obbligazioni sono 'prive di rischio' solo in termini nominali di dollari, il che significa che riceverai i tuoi dollari indietro se mantieni fino alla scadenza. Tuttavia, questo ignora il rischio di inflazione, il rischio di tasso di interesse e la possibilità che quei dollari valgano molto meno quando li ricevi indietro.",
	"point_1_summary_2": "Bitcoin ha rischi chiari e trasparenti (volatilità) ma nessun rischio nascosto di controparte - o possiedi il tuo Bitcoin o non lo possiedi.",
	"point_2_summary_1": "Quando l'inflazione è più alta dei rendimenti obbligazionari, i detentori di obbligazioni perdono potere d'acquisto ogni anno. Un rendimento obbligazionario del 2% con inflazione del 4% significa che stai perdendo il 2% di valore reale annualmente.",
	"point_2_summary_2": "Scopri di più sull'inflazione",
	"point_2_summary_3": "L'offerta fissa di Bitcoin di 21 milioni di monete significa che non può essere inflazionata come le obbligazioni possono essere svalutate dalla stampa di denaro.",
	"point_3_summary_1": "Durante le crisi finanziarie, i mercati obbligazionari possono congelare e diventare illiquidi. Banche come Silicon Valley Bank sono rimaste bloccate con obbligazioni che hanno perso valore significativo quando i tassi di interesse sono saliti, contribuendo al loro crollo.",
	"point_3_summary_2": "Scopri le corse agli sportelli",
	"point_3_summary_3": "Bitcoin viene scambiato 24/7 globalmente e non ha mai avuto una crisi di liquidità - puoi sempre trovare un compratore o venditore.",
	"point_4_summary_1": "Le aste del Tesoro possono fallire quando non ci sono abbastanza compratori per il debito governativo. Questo è successo più volte negli anni recenti, inclusa debole domanda per obbligazioni a 30 anni nel 2023.",
	"point_4_summary_2": "Vedi il rapporto Reuters sull'asta fallita del Tesoro",
	"point_4_summary_3": "Il prezzo di Bitcoin è scoperto attraverso mercati globali continui senza asta centrale che può fallire.",
	"point_5_summary_1": "I rendimenti obbligazionari sono fissi quando li compri. Anche se l'economia cresce rapidamente o la valuta si svaluta significativamente, il tuo ritorno rimane lo stesso.",
	"point_5_summary_2": "Bitcoin ha il potenziale per un apprezzamento significativo man mano che l'adozione cresce e l'offerta fissa incontra la domanda crescente.",
	"point_6_summary_1": "La maggior parte delle persone detiene obbligazioni tramite intermediari come banche, broker o fondi, creando rischio di controparte. Non possiedi le obbligazioni direttamente.",
	"point_6_summary_2": "Scopri i portafogli Bitcoin",
	"point_6_summary_3": "Con Bitcoin, puoi prendere proprietà diretta tramite autocustodia, eliminando completamente il rischio di controparte.",
	"point_7_summary_1": "Le obbligazioni dipendono interamente dalla capacità e volontà del governo di pagare. Se il governo affronta una crisi fiscale, va in default o decide di inflazionare il debito, i detentori di obbligazioni soffrono.",
	"point_7_summary_2": "Bitcoin opera indipendentemente da qualsiasi governo e non può essere controllato, inflazionato o messo in default dalle autorità politiche."
}
