{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-29",
		"locale": "it"
	},
	"bitcoin_vs_stocks": "Bitcoin vs Azioni",
	"stocks_header": "LA DIFFERENZA TRA",
	"stocks_header_2": "BITCOIN",
	"stocks_header_3": "E",
	"stocks_header_4": "AZIONI",
	"stocks_intro_1": "Le azioni sono state un investimento popolare per decenni e rappresentano quote di proprietà nelle aziende.",
	"stocks_intro_2": "Bitcoin è denaro digitale creato nel 2009 che opera indipendentemente da qualsiasi azienda o governo.",
	"stocks_intro_3": "Ma come differisce possedere azioni di un'azienda dal possedere denaro digitale come Bitcoin? Diamo un'occhiata alle differenze tra due forme di investimento: Bitcoin e Azioni.",
	"stocks": "AZIONI",
	"stocks_point_1": "Quote in un'azienda",
	"stocks_point_2": "Offerta diluibile",
	"stocks_point_3": "Rischio persona chiave",
	"stocks_point_4": "Valutazioni P/E",
	"stocks_point_5": "Solo orari di mercato",
	"stocks_point_6": "Rischio di controparte",
	"stocks_point_7": "Copertura variabile dall'inflazione",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Proprietà diretta",
	"bitcoin_point_2": "Offerta fissa di 21M BTC",
	"bitcoin_point_3": "Rete decentralizzata",
	"bitcoin_point_4": "Prezzo guidato dal mercato",
	"bitcoin_point_5": "Trading 24/7",
	"bitcoin_point_6": "Auto-custodia possibile",
	"bitcoin_point_7": "Asset deflazionistico",
	"point_1_summary_1": "Quando possiedi Bitcoin, hai la proprietà diretta dell'asset stesso. Quando possiedi azioni, possiedi una quota in un'azienda, il che significa che il tuo investimento dipende dalle prestazioni dell'azienda, dalle decisioni del management e dal successo aziendale.",
	"point_2_summary_1": "Bitcoin ha un limite massimo di 21 milioni di BTC che esisteranno mai.",
	"point_2_summary_2": "Le aziende possono emettere nuove azioni in qualsiasi momento, diluendo la percentuale di proprietà degli azionisti esistenti. Questo significa che la tua fetta dell'azienda diventa più piccola quando vengono create nuove azioni.",
	"point_2_summary_3": "Questo è meno dell'inflazione fiat, ma è comunque diluizione.",
	"point_2_summary_4": "Con Bitcoin, la tua fetta della torta non si riduce mai.",
	"point_3_summary_1": "Bitcoin opera su una rete decentralizzata senza un singolo punto di fallimento. Gli investimenti azionari sono soggetti al rischio persona chiave - se il CEO o altri leader critici se ne vanno, si ammalano o prendono decisioni sbagliate, il tuo investimento può soffrire significativamente. Le aziende dipendono fortemente dai loro team di leadership.",
	"point_4_summary_1": "Il prezzo di Bitcoin è determinato puramente dalla domanda e offerta del mercato. I prezzi delle azioni sono spesso valutati usando rapporti P/E (Prezzo-Guadagni), che mostrano quanto gli investitori pagano per ogni euro di guadagni dell'azienda. Rapporti P/E alti possono indicare azioni sopravvalutate, rendendo più difficile determinare il valore equo.",
	"point_5_summary_1": "Bitcoin viene scambiato 24 ore al giorno, 7 giorni alla settimana su exchange globali.",
	"point_5_summary_2": "Bitcoin è decentralizzato",
	"point_5_summary_3": "e non dorme mai.",
	"point_5_summary_4": "I mercati azionari sono aperti solo durante le ore lavorative nei giorni feriali, limitando quando puoi comprare o vendere i tuoi investimenti.",
	"point_6_summary_1": "Con Bitcoin, puoi prendere l'auto-custodia delle tue monete, il che significa che le possiedi veramente senza dipendere da terze parti.",
	"point_6_summary_2": "L'auto-custodia è semplice come scaricare un'app.",
	"point_6_summary_3": "Le azioni richiedono un conto di intermediazione e sei soggetto al rischio di controparte - se l'azienda fallisce o l'intermediario fallisce, potresti perdere il tuo investimento.",
	"point_6_summary_4": "Non possiedi mai veramente i certificati azionari direttamente.",
	"point_7_summary_1": "Bitcoin è un asset deflazionistico con un'emissione di offerta decrescente nel tempo. Le azioni hanno prestazioni variabili contro l'inflazione - alcune aziende vanno bene durante i periodi inflazionistici mentre altre lottano. Non c'è garanzia che una particolare azione protegga dall'inflazione."
}
