{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-26",
		"locale": "it"
	},
	"bitcoin_vs_cash": "Bitcoin vs Contanti",
	"cash_header": "LA DIFFERENZA TRA",
	"cash_header_2": "BITCOIN",
	"cash_header_3": "E",
	"cash_header_4": "CONTANTI",
	"cash_intro_1": "I contanti sono stati usati come denaro per secoli e rimangono la forma più comune di denaro fisico nel mondo.",
	"cash_intro_2": "Bitcoin è denaro digitale creato nel 2009 che opera indipendentemente da qualsiasi governo o autorità centrale.",
	"cash_intro_3": "Ma come differiscono i contanti fisici dal denaro digitale come Bitcoin? Esploriamo le differenze chiave tra queste due forme di denaro: Bitcoin e Contanti.",
	"cash": "CONTANTI",
	"cash_point_1": "Deve essere fisicamente presente",
	"cash_point_2": "Limitato dai confini",
	"cash_point_3": "Può essere invalidato dall'oggi al domani",
	"cash_point_4": "Può essere contraffatto",
	"cash_point_5": "Controllato dal governo",
	"cash_point_6": "Rischi di conservazione fisica",
	"cash_point_7": "Divisibilità limitata",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Può essere inviato su Internet",
	"bitcoin_point_2": "Funziona globalmente",
	"bitcoin_point_3": "Non può essere invalidato",
	"bitcoin_point_4": "Non può essere contraffatto",
	"bitcoin_point_5": "Rete decentralizzata",
	"bitcoin_point_6": "Auto-custodia digitale",
	"bitcoin_point_7": "Infinitamente divisibile",
	"point_1_summary_1": "Bitcoin può essere inviato ovunque nel mondo istantaneamente su Internet, mentre i contanti richiedono presenza fisica o intermediari fidati. Non puoi inviare contanti via email, ma puoi inviare Bitcoin a chiunque con una connessione Internet in pochi minuti.",
	"point_2_summary_1": "Bitcoin funziona allo stesso modo ovunque nel mondo - non ci sono confini nella rete Bitcoin. I contanti sono limitati da geografia, tassi di cambio e accettazione locale. Prova a usare dollari americani nella Thailandia rurale o yen giapponesi nel Messico rurale.",
	"point_3_summary_1": "I governi possono e invalidano i contanti dall'oggi al domani attraverso politiche di demonetizzazione, come ha fatto l'India nel 2016 quando ha vietato certe banconote.",
	"point_3_summary_2": "Anche senza vietare certe banconote, i governi svalutano costantemente i contanti attraverso l'inflazione.",
	"point_3_summary_3": "Bitcoin non può essere invalidato da nessun governo o autorità - esiste su una rete globale decentralizzata che nessuna singola entità controlla.",
	"point_4_summary_1": "I contanti possono essere contraffatti, ed è spesso difficile rilevare banconote false senza attrezzature speciali. Anche con caratteristiche di sicurezza, i contanti contraffatti continuano a circolare. Bitcoin usa prove crittografiche che rendono la contraffazione matematicamente impossibile.",
	"point_5_summary_1": "I contanti sono emessi e controllati dai governi, che possono stamparne di più a piacimento, cambiare design o dichiarare certe banconote invalide. Bitcoin opera su una rete decentralizzata dove nessuna singola autorità ha controllo sull'offerta monetaria o le regole.",
	"point_6_summary_1": "I contanti devono essere conservati fisicamente, rendendoli vulnerabili a furto, perdita, incendio o confisca. Grandi quantità richiedono misure di sicurezza costose.",
	"point_6_summary_2": "Ma Bitcoin può essere conservato in sicurezza in auto-custodia",
	"point_6_summary_3": "usando un'app per smartphone o un portafoglio specializzato, dandoti controllo completo sul tuo denaro senza rischi di conservazione fisica.",
	"point_7_summary_1": "I contanti hanno denominazioni minime - non puoi dividere un centesimo in parti più piccole. Bitcoin può essere diviso in 100 milioni di unità più piccole chiamate satoshi, permettendo micropagamenti e transazioni precise di qualsiasi importo."
}
