{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-10",
		"locale": "th"
	},
	"bitcoin_business_accounting_guide": "คู่มือการบัญชีธุรกิจ Bitcoin",
	"accounting_description": "เรียนรู้วิธีบัญชีการชำระเงิน Bitcoin อย่างถูกต้องในการบัญชีธุรกิจของคุณ",
	"accounting_header": "คู่มือการบัญชี BITCOIN",
	"accounting_s1_c1": "การรับ Bitcoin มีประโยชน์มากมาย เช่น การรับชำระเงินด้วยค่าธรรมเนียมที่ต่ำกว่า และได้ลูกค้ามากขึ้น",
	"accounting_s1_c2": "หากคุณใช้กระเป๋าเงินไฮบริดจากคู่มือกระเป๋าเงินของเราและขาย Bitcoin ที่คุณได้รับเป็นดอลลาร์โดยอัตโนมัติ 100% คุณไม่จำเป็นต้องทำการเปลี่ยนแปลงใดๆ กับบัญชีปัจจุบันของคุณ",
	"accounting_s1_c3": "ดูคู่มือกระเป๋าเงิน",
	"accounting_s1_c4": "อย่างไรก็ตาม หากคุณเก็บการชำระเงิน Bitcoin บางส่วนที่คุณได้รับเป็น Bitcoin คุณจะต้องติดตามรายละเอียดบางอย่างสำหรับบัญชีของคุณ สิ่งนี้อาจดูน่ากลัวในตอนแรก แต่จริงๆ แล้วค่อนข้างง่าย",
	"accounting_s1_c5": "โปรดทราบ: คู่มือนี้มีวัตถุประสงค์เพื่อให้ข้อมูลเท่านั้น และไม่ถือเป็นคำแนะนำด้านภาษี",
	"accounting_s1_c6": "หากคุณต้องการคำแนะนำด้านภาษี เราขอแนะนำ Satoshi Pacioli Accounting Services ซึ่งเป็นบริษัทบัญชีที่เชี่ยวชาญด้านการบัญชี Bitcoin",
	"accounting_s2": "ติดตามพื้นฐานต้นทุนของคุณ",
	"accounting_s2_c1": "การติดตามต้นทุนของคุณจะเป็นความแตกต่างที่ใหญ่ที่สุดระหว่างการบัญชีสำหรับสกุลเงินทั่วไปและการบัญชีสำหรับ Bitcoin แม้ว่าคุณจะมองธุรกิจของคุณทั้งหมดในแง่ของ Bitcoin คุณจะต้องรายงานมูลค่าคำสั่งของแต่ละธุรกรรมเกี่ยวกับภาษีของคุณ",
	"accounting_s2_c2": "หากคุณใช้ QuickBooks คุณสามารถทำได้โดยอัตโนมัติโดยใช้ปลั๊กอิน Bitcoin Sync",
	"accounting_s2_c3": "หากคุณไม่ได้ใช้ QuickBooks เราขอแนะนำ Satoshi Pacioli Accounting Services ซึ่งเป็นบริษัทบัญชีที่เชี่ยวชาญด้านการบัญชี Bitcoin",
	"accounting_s2_c4": "ในการดำเนินการด้วยตนเอง คุณเพียงแค่ต้องติดตามจำนวน Bitcoin ที่คุณได้รับและมูลค่าดอลลาร์ของธุรกรรม Bitcoin ในวันนั้น",
	"accounting_s2_c5": "คุณสามารถดูราคาปัจจุบันของ Bitcoin ได้ที่นี่",
	"accounting_s2_c6": "ติดตามข้อมูลนี้ในสเปรดชีต Excel และมอบให้นักบัญชีของคุณ",
	"accounting_s2_c7": "คุณยังสามารถนำเข้าข้อมูลนี้ไปยัง Excel ได้โดยอัตโนมัติ",
	"accounting_s2_c8": "คุณยังสามารถดูราคา Bitcoin ในอดีตในวันที่ผ่านมาได้ ดังนั้นคุณจึงไม่จำเป็นต้องทำเช่นนี้ทุกวัน",
	"accounting_s3": "การใช้จ่ายหรือขาย BITCOIN ของคุณ",
	"accounting_s3_c1": "หากคุณใช้กระเป๋าเงินไฮบริดจากคู่มือกระเป๋าเงินของเราและขาย Bitcoin ที่คุณได้รับเป็นดอลลาร์โดยอัตโนมัติ 100% คุณไม่จำเป็นต้องทำการเปลี่ยนแปลงใดๆ กับบัญชีปัจจุบันของคุณ",
	"accounting_s3_c2": "ดูคู่มือกระเป๋าเงิน",
	"accounting_s3_c3": "หากคุณเลือกที่จะใช้จ่ายหรือขาย Bitcoin บางส่วนที่คุณได้รับหลังจากถือมันมาระยะหนึ่ง คุณเพียงแค่ต้องเพิ่มราคาที่คุณขายไปลงในสเปรดชีต Excel ที่ติดตามพื้นฐานต้นทุนของคุณ",
	"accounting_s3_c4": "ตัวอย่างเช่น หากคุณได้รับ Bitcoin มูลค่า 100 ดอลลาร์ในวันที่ 1 มกราคม และตัดสินใจขายหรือใช้จ่ายมันในวันที่ 1 กุมภาพันธ์ด้วยมูลค่าใหม่ 110 ดอลลาร์ คุณจะต้องบันทึกกำไรจากเงินทุน 10 ดอลลาร์ในบัญชีของคุณ",
	"accounting_s3_c5": "สิ่งนี้สามารถทำงานในทางตรงกันข้ามได้ ตัวอย่างเช่น หากคุณได้รับ Bitcoin มูลค่า 1,000 บาทในวันที่ 1 มกราคม และตัดสินใจขายหรือใช้จ่ายในวันที่ 1 กุมภาพันธ์ ด้วยมูลค่าใหม่ 900 บาท คุณจะต้องบันทึกการสูญเสียเงินทุน 100 บาทในบัญชีของคุณ",
	"accounting_s4": "ฉันต้องการความช่วยเหลือเพิ่มเติม",
	"accounting_s4_c1": "หากคุณต้องการความช่วยเหลือเพิ่มเติมในการรวม Bitcoin เข้ากับบัญชีธุรกิจของคุณ เราขอแนะนำ Satoshi Pacioli Accounting Services ซึ่งเป็นบริษัทบัญชีที่เชี่ยวชาญด้านการบัญชี Bitcoin",
	"accounting_s4_c2": "เรียนรู้เพิ่มเติมเกี่ยวกับ Satoshi Pacioli Accounting Services"
}
