{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-10",
		"locale": "th"
	},
	"frequently_asked_questions_about_accepting_bitcoin": "คำถามที่พบบ่อยสำหรับการรับ Bitcoin",
	"faq_description": "มีคำถามเกี่ยวกับการรับชำระเงิน Bitcoin ที่บริษัทของคุณหรือไม่?",
	"faq_header": "มีคำถามเกี่ยวกับการยอมรับการชำระเงิน BITCOIN หรือไม่?",
	"faq_s1": "Bitcoin คืออะไร?",
	"faq_s1_c1": "Bitcoin มีสองสิ่ง: เงินดิจิทัลและเครือข่ายคอมพิวเตอร์",
	"faq_s1_c2": "คุณสามารถส่ง Bitcoin (เงินดิจิทัล) ไปยังบุคคลอื่นได้โดยตรงโดยใช้เครือข่าย Bitcoin",
	"faq_s1_c3": "เครือข่าย Bitcoin สามารถทำงานได้โดยไม่ต้องมีคนกลางหรือหน่วยงานกลาง เช่น ธนาคารหรือบริษัทบัตรเครดิต ดังนั้นคุณจึงสามารถหลีกเลี่ยงค่าธรรมเนียมการทำธุรกรรมได้",
	"faq_s1_c4": "ธุรกรรม Bitcoin บรรลุการชำระบัญชีขั้นสุดท้ายอย่างรวดเร็ว (10 นาที) และไม่สามารถเรียกเก็บเงินคืนได้ ดังนั้นคุณจึงหลับสบายโดยรู้ว่าเงินคือเงินของคุณ",
	"faq_s2": "Bitcoin จะเป็นประโยชน์ต่อธุรกิจของฉันได้อย่างไร?",
	"faq_s2_c1": "Bitcoin ช่วยให้คุณสามารถรับการชำระเงินด้วยค่าธรรมเนียมที่ต่ำกว่าและได้รับลูกค้ามากขึ้น การชำระเงินด้วย Bitcoin มีค่าธรรมเนียมต่ำโดยไม่มีขั้นต่ำ ชำระได้ทันที และไม่มีการปฏิเสธการชำระเงินและการฉ้อโกง",
	"faq_s2_c2": "การรับ Bitcoin นั้นฟรี และช่วยให้คุณสามารถลงรายชื่อธุรกิจของคุณบนแผนที่ผู้ค้า Bitcoin เพื่อให้ผู้ใช้ Bitcoin สามารถค้นหาธุรกิจของคุณได้อย่างง่ายดาย",
	"faq_s2_c3": "ดูทุกด้านที่ Bitcoin ดีต่อธุรกิจ",
	"faq_s3": "ฉันจะรับการชำระเงินด้วย Bitcoin ได้อย่างไร?",
	"faq_s3_c1": "สิ่งที่คุณต้องมีเพื่อรับการชำระเงินด้วย Bitcoin คือกระเป๋าเงิน Bitcoin ฟรี",
	"faq_s3_c2": "คู่มือกระเป๋าเงินของเราจะช่วยให้คุณสามารถตั้งค่าได้อย่างรวดเร็วและง่ายดาย เพื่อให้คุณสามารถปลดล็อกสิทธิประโยชน์ของการรับ Bitcoin ได้แล้ววันนี้!",
	"faq_s3_c3": "ดูคู่มือกระเป๋าเงิน",
	"faq_s4": "ฉันสามารถแปลงการชำระเงิน Bitcoin ที่ฉันได้รับเป็นสกุลเงินท้องถิ่นของฉันได้หรือไม่",
	"faq_s4_c1": "ใช่! ด้วยการใช้กระเป๋าเงินไฮบริด คุณสามารถแปลงการชำระเงิน Bitcoin ที่คุณได้รับเป็นสกุลเงินท้องถิ่นของคุณโดยอัตโนมัติทันทีที่ได้รับการชำระเงิน",
	"faq_s4_c2": "คู่มือกระเป๋าเงินของเราช่วยให้คุณตั้งค่าได้อย่างรวดเร็วและง่ายดาย",
	"faq_s4_c3": "คุณยังสามารถเลือกที่จะเก็บการชำระเงินส่วนหนึ่งที่คุณได้รับเป็น Bitcoin ได้อีกด้วย การออมด้วย Bitcoin มีประโยชน์มากมาย:",
	"faq_s4_c4": "Bitcoin เป็นระบบการเงินสำรองเต็มรูปแบบ",
	"faq_s4_c5": "Bitcoin ไม่มีอัตราเงินเฟ้อ",
	"faq_s4_c6": "สิทธิประโยชน์เหล่านี้ทำให้ Bitcoin เป็นวิธีที่ดีในการเก็บเงินในระยะยาว",
	"faq_s4_c7": "แม้ว่าคุณจะเลือกแปลงการชำระเงิน Bitcoin ทั้งหมดเป็นดอลลาร์ แต่คุณยังคงได้รับประโยชน์จากการรับชำระเงินด้วยค่าธรรมเนียมที่ต่ำกว่ามากในขณะที่เข้าถึงผู้มีโอกาสเป็นลูกค้าได้มากขึ้น",
	"faq_s5": "ฉันสามารถรับการชำระเงินด้วย Bitcoin ด้วยตนเองได้หรือไม่?",
	"faq_s5_c1": "ใช่! การรับชำระเงิน Bitcoin ด้วยตนเองโดยใช้กระเป๋าเงิน Bitcoin เป็นเรื่องง่าย",
	"faq_s5_c2": "คู่มือกระเป๋าเงินของเราสามารถช่วยคุณเลือกกระเป๋าเงิน Bitcoin ที่ดีที่สุดสำหรับธุรกิจของคุณ",
	"faq_s5_c3": "ดูคู่มือกระเป๋าเงิน",
	"faq_s6": "ฉันสามารถรับการชำระเงิน Bitcoin ออนไลน์ได้หรือไม่?",
	"faq_s6_c1": "ใช่! การรับชำระเงิน Bitcoin ออนไลน์เป็นเรื่องง่ายด้วยร้านค้าออนไลน์ที่คุณมีอยู่",
	"faq_s6_c2": "ดูคู่มือกระเป๋าเงินของเราสำหรับข้อมูลเพิ่มเติม",
	"faq_s7": "ฉันจะแจ้งให้ลูกค้าทราบว่าฉันยอมรับ Bitcoin ได้อย่างไร?",
	"faq_s7_c1": "เราเสนอสติกเกอร์ 'ยอมรับ Bitcoin ที่นี่' ฟรีที่คุณสามารถแสดงในธุรกิจของคุณเพื่อแจ้งให้ลูกค้าทราบว่าคุณยอมรับ Bitcoin",
	"faq_s7_c2": "คลิกที่นี่เพื่อขอสติ๊กเกอร์ของคุณ",
	"faq_s7_c3": "คุณยังสามารถลงรายชื่อธุรกิจของคุณบนแผนที่ผู้ค้า Bitcoin ได้ฟรี และเข้าถึงผู้ใช้ Bitcoin หลายล้านคนที่ต้องการใช้ Bitcoin กับธุรกิจที่ยอมรับธุรกิจนั้น",
	"faq_s7_c4": "ลงรายการได้เลย",
	"faq_s8": "ฉันจะได้รับลูกค้ามากขึ้นโดยการยอมรับ Bitcoin ได้อย่างไร?",
	"faq_s8_c1": "มีผู้ใช้ Bitcoin หลายล้านคนที่ต้องการใช้ Bitcoin กับธุรกิจที่ยอมรับ Bitcoin",
	"faq_s8_c2": "เพียงยอมรับการชำระเงินด้วย Bitcoin ธุรกิจของคุณก็สามารถแสดงรายชื่อบนแผนที่ผู้ค้า Bitcoin ฟรี และทำให้คุณได้มีโอกาสเข้าถึงลูกค้าใหม่ ๆ",
	"faq_s8_c3": "ลงรายการได้เลย",
	"faq_s9": "การรับ Bitcoin มีค่าใช้จ่ายเท่าไร?",
	"faq_s9_c1": "การรับ Bitcoin ที่ธุรกิจของคุณฟรี 100% ไม่มีสัญญาหรือค่าธรรมเนียมแอบแฝง",
	"faq_s9_c2": "ลองอ่านคู่มือกระเป๋าเงินของเราเพื่อเริ่มรับการชำระเงิน Bitcoin วันนี้"
}
