{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-11-15",
		"locale": "nl"
	},
	"frequently_asked_questions_about_accepting_bitcoin": "Veelgestelde vragen over het accepteren van Bitcoin",
	"faq_description": "Heeft u vragen over het accepteren van Bitcoin-betalingen in uw bedrijf?",
	"faq_header": "HEEFT U VRAGEN OVER HET ACCEPTEREN VAN BITCOIN-BETALINGEN?",
	"faq_s1": "Wat is Bitcoin?",
	"faq_s1_c1": "Bitcoin is twee dingen: digitaal geld en een computer netwerk.",
	"faq_s1_c2": "U kunt bitcoin (het digitale geld) rechtstreeks naar andere mensen sturen via het Bitcoin-netwerk.",
	"faq_s1_c3": "Het Bitcoin netwerk kan zonder tussenpersonen of centrale authoriteiten zoals banken of creditcardmaatschappijen functioneren, dus je kan hun transactiekosten vermijden.",
	"faq_s1_c4": "Bitcoin transacties worden snel afgehandeld (10 minuten) en kunnen nooit teruggevorderd worden, zodat u gerust kunt slapen, wetende dat uw geld uw geld is.",
	"faq_s2": "Hoe kan Bitcoin mijn bedrijf ten goede komen?",
	"faq_s2_c1": "Met Bitcoin kunt u betalingen accepteren tegen lagere kosten en meer klanten krijgen. Bitcoin-betalingen hebben lage kosten zonder minimumbedragen, worden onmiddellijk afgewikkeld en zijn immuun voor terugboekingen en fraude.",
	"faq_s2_c2": "Bitcoin is gratis en stelt u in staat uw bedrijf op Bitcoin-handelaarskaarten te vermelden, zodat Bitcoin-gebruikers uw bedrijf gemakkelijk kunnen vinden.",
	"faq_s2_c3": "Bekijk alle manieren waarop Bitcoin goed is voor bedrijven.",
	"faq_s3": "Hoe aanvaard ik Bitcoin-betalingen?",
	"faq_s3_c1": "Het enige wat u nodig heeft om Bitcoin-betalingen te aanvaarden is een gratis Bitcoin wallet.",
	"faq_s3_c2": "Met onze Wallet gids kunt u snel en eenvoudig aan de slag, zodat u vandaag nog kunt profiteren van de voordelen van het accepteren van Bitcoin!",
	"faq_s3_c3": "Bekijk Wallet Gids",
	"faq_s4": "Kan ik de Bitcoin-betalingen die ik ontvang omzetten naar mijn lokale valuta?",
	"faq_s4_c1": "Ja! Door een hybrid walle te gebruiken, kunt u de Bitcoin-betalingen die u ontvangt automatisch omzetten naar uw lokale valuta zodra een betaling wordt ontvangen.",
	"faq_s4_c2": "Onze wallet gids kan u helpen om eenvoudig en snel aan de slag te gaan.",
	"faq_s4_c3": "Je kan ook kiezen om deel van de betalingen  die je ontvangt in Bitcoin te bewaren. Bitcojn sparen heeft vele voordelen:",
	"faq_s4_c4": "Bitcoin is een financieel systeem met volledige reserve.",
	"faq_s4_c5": "Bitcoin heeft geen inflatie.",
	"faq_s4_c6": "Deze voordelen zorgen ervoor dat Bitcoin een gewweldige manier is om geld voor een lange termijn te bewaren.",
	"faq_s4_c7": "Zelfs als je ervoor kiest om al je Bitcoin-betalingen om te zetten naar euro, ervaar je nog steeds de voordelen van het accepteren van betalingen met veel lagere transactiekosten terwijl je meer potentiële klanten bereikt.",
	"faq_s5": "Kan ik Bitcoin-betalingen persoonlijk aanvaarden?",
	"faq_s5_c1": "Ja! Het is eenvoudig om persoonlijk Bitcoin betalingen te aanvaarden door het gebruiken van een Bitcoin wallet.",
	"faq_s5_c2": "Onze wallet gids kan u helpen bij het kiezen van de Bitcoin-wallet die het beste bij uw bedrijf past.",
	"faq_s5_c3": "Bekijk Wallet Gids",
	"faq_s6": "Kan ik online Bitcoin-betalingen aanvaarden?",
	"faq_s6_c1": "Ja! Het is eenvoudig om Bitcoin-betalingen te aanvaarden in je bestaande online shop.",
	"faq_s6_c2": "Bekijk onze wallet gids voor meer informatie.",
	"faq_s7": "Hoe kan ik mijn klanten laten weten dat ik Bitcoin aanvaard?",
	"faq_s7_c1": "We bieden gratis 'Bitcoin Acceptedd Here' stickers aan die u in uw bedrijf kunt weergeven om uw klanten te laten weten dat u Bitcoin accepteert.",
	"faq_s7_c2": "Klik hier om je stickers aan te vragen.",
	"faq_s7_c3": "U kunt uw bedrijf ook gratis op Bitcoin-handelaarskaarten vermelden en zo bekendheid krijgen bij miljoenen Bitcoin-gebruikers die hun Bitcoin willen uitgeven bij bedrijven die Bitcoin accepteren.",
	"faq_s7_c4": "Meld u nu aan.",
	"faq_s8": "Hoe kan ik meer klanten krijgen door het aanvaarden van Bitcoin?",
	"faq_s8_c1": "Er zijn miljoenen Bitcoin gebruikers die hun Bitcoin willen uitgeven in bedrijven die Bitcoin accepteren.",
	"faq_s8_c2": "Door simpelweg Bitcoin-betalingen te aanvaarden, kan uw bedrijf gratis vermeld worden op Bitcoin-handelaarskaarten en zo zichtbaarheid geven aan nieuwe potentiële klanten.",
	"faq_s8_c3": "Meld u nu aan.",
	"faq_s9": "Hoeveel kost het om Bitcoin te aanvaarden?",
	"faq_s9_c1": "Bitcoin accepteren bij uw bedrijf is 100% gratis. Er zijn geen contracten of verborgen kosten..",
	"faq_s9_c2": "Bekijk onze wallet gids om vandaag nog Bitcoin-betalingen te accepteren."
}
