{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-23",
		"locale": "bg"
	},
	"bitcoin_doesnt_have_bank_runs": "Биткойн няма банкови паники",
	"bank_runs_header": "БИТКОЙН НЯМА БАНКОВИ ПАНИКИ",
	"bank_runs_header_2": "НО ВАШАТА БАНКА МОЖЕ ДА ИМА",
	"bank_runs_what": "КАКВО Е БАНКОВА ПАНИКА?",
	"bank_runs_what_content_1": "Банкова паника възниква, когато твърде много хора се опитат да изтеглят парите си от банката едновременно.",
	"bank_runs_what_content_2": "Ако банките нямат достатъчно налични пари, за да покрият тегленията, те могат да рухнат изцяло при банкова паника.",
	"bank_runs_how": "КАК СЕ СЛУЧВАТ БАНКОВИТЕ ПАНИКИ?",
	"bank_runs_how_content_1": "Нашата банкова система е с „частични резерви“, което означава, че банките не просто държат парите ви в трезор и чакат да ги похарчите или изтеглите.",
	"bank_runs_how_content_2": "Вместо това, вашата банка взима парите ви и ги отпуска като заеми или ги инвестира. Това може да заключи парите ви за дълги периоди от време, въпреки че банката ви обещава възможност да изтеглите парите си по всяко време.",
	"bank_runs_how_content_3": "И така, какво се случва, ако се опитате да изтеглите парите си, след като банката вече ги е отпуснала като заеми или ги е инвестирала?",
	"bank_runs_how_content_4": "Не е проблем, ако сте единственият, който се опитва да изтегли. Банката просто ще вземе парите на някой друг и ще ви ги даде. Но какво се случва, когато твърде много хора се опитат да изтеглят едновременно?",
	"bank_runs_how_content_5": "Много хора в САЩ току-що разбраха, когато имаше паника в Silicon Valley Bank през март 2023 г.",
	"bank_runs_how_content_6": "Банката беше инвестирала парите на своите клиенти в държавни облигации, които бяха заключени за до 30 години. Още по-лошо, стойността на тези облигации спадна наскоро, така че Silicon Valley Bank не можеше просто да продаде облигациите, за да получи парите на своите вложители. Те бяха неплатежоспособни. Нямаха достатъчно пари, за да покрият тегленията на своите вложители.",
	"bank_runs_how_content_7": "С увеличаването на броя на хората, които разбраха, проблемът само се влоши. Постъпиха още заявки за теглене, но много от тях не бяха обработени. Хиляди фирми осъзнаха, че няма да могат да плащат на служителите си поради фалита на банката.",
	"bank_runs_how_content_8": "FDIC се намеси и се съгласи да компенсира вложителите изцяло. Проблемът решен? Не точно...",
	"bank_runs_fdic": "ЗАЩИТАВА ЛИ МОИТЕ ПАРИ ЗАСТРАХОВКАТА НА FDIC?",
	"bank_runs_fdic_content_1": "Застраховката на FDIC е предназначена да защитава банковите вложители в случай на фалит на банка. Депозитите са застраховани до $250 000 на вложител. Звучи страхотно, нали?",
	"bank_runs_fdic_content_2": "Не точно. Ако една банка фалира, откъде FDIC получава парите? Те имат застрахователен фонд със 125 милиарда долара в него.",
	"bank_runs_fdic_content_3": "Това звучи като много пари, докато не го сравните със сумата на депозитите, които застраховат: почти 10 трилиона или 10 000 милиарда долара.",
	"bank_runs_fdic_content_4": "FDIC дори показва на уебсайта си, че имат достатъчно пари в застрахователния си фонд, за да покрият малко повече от 1% от депозитите.",
	"bank_runs_fdic_content_5": "В случай на банков фалит, който надхвърля застрахователния фонд на FDIC, е вероятно (но не е гарантирано) правителството на САЩ да напечата пари, за да компенсира вложителите изцяло.",
	"bank_runs_fdic_content_6": "Но печатането на пари причинява инфлация, така че това не е чудесно решение.",
	"bank_runs_safe": "ИМА ЛИ БАНКИ, КОИТО НЕ ИЗПОЛЗВАТ ЧАСТИЧНИ РЕЗЕРВИ?",
	"bank_runs_safe_content_1": "Някои банки са се опитали да бъдат „сигурни банки“, които не отпускат или инвестират средства на вложителите.",
	"bank_runs_safe_content_2": "Въпреки че тези сигурни банки биха имали нулев риск от банкови паники, техните заявления са били отхвърлени от Федералния резерв. Това означава, че те не могат законно да оперират като банки.",
	"bank_runs_safe_content_3": "Тъй като им е било забранено да оперират, днес няма банки, които да не използват частични резерви.",
	"bank_runs_safe_content_4": "За щастие, има начин да се откажете от системата на частичните резерви, като сте собствена банка. Не, не говорим за натъпкване на пари под матрака ви.",
	"bank_runs_safe_content_5": "Спестяването в брой все още е уязвимо на инфлация.",
	"bank_runs_safe_content_6": "Говорим за Биткойн: нова финансова система, която ви позволява да сте собствена банка.",
	"bank_runs_protect": "МОЖЕ ЛИ БИТКОЙН ДА МЕ ЗАЩИТИ ОТ БАНКОВИ ПАНИКИ?",
	"bank_runs_protect_content_1": "Да, Биткойн е финансова система с пълно покритие.",
	"bank_runs_protect_content_2": "Банковите паники са невъзможни в Биткойн, стига да изтеглите Биткойн към собствения си портфейл. Не оставяйте своя Биткойн на борса или в обвивка като Биткойн ETF.",
	"bank_runs_protect_content_3": "Разгледайте нашето просто ръководство за Биткойн портфейли, за да научите как да теглите към собствения си портфейл.",
	"bank_runs_protect_content_4": "С Биткойн най-накрая можете да контролирате парите си."
}
