{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-23",
		"locale": "bg"
	},
	"bitcoin_vs_bonds": "Биткойн срещу облигациите",
	"bonds_header": "РАЗЛИКАТА МЕЖДУ",
	"bonds_header_2": "БИТКОЙН",
	"bonds_header_3": "И",
	"bonds_header_4": "ОБЛИГАЦИИ",
	"bonds_intro_1": "Държавните облигации често се наричат ​​„безрискови“ инвестиции и се считат за най-безопасното място за съхранение на богатство според традиционните финанси.",
	"bonds_intro_2": "Биткойн е цифрова валута, която оперира независимо от правителство или централен орган.",
	"bonds_intro_3": "Но наистина ли облигациите са безрискови? И как се сравняват с Биткойн като средство за съхранение на стойност? Нека разгледаме основните разлики между Биткойн и държавните облигации.",
	"bonds": "ОБЛИГАЦИИ",
	"bonds_point_1": "Скрити рискове",
	"bonds_point_2": "Губят стойност заради инфлацията",
	"bonds_point_3": "Могат да станат неликвидни",
	"bonds_point_4": "Неуспешни търгове",
	"bonds_point_5": "Фиксирана доходност",
	"bonds_point_6": "Изискват посредници",
	"bonds_point_7": "Зависимост от правителството",
	"bitcoin": "БИТКОЙН",
	"bitcoin_point_1": "Без риск от контрагента",
	"bitcoin_point_2": "Фиксирано предлагане",
	"bitcoin_point_3": "Винаги ликвиден",
	"bitcoin_point_4": "Без риск от търг",
	"bitcoin_point_5": "Потенциал за поскъпване",
	"bitcoin_point_6": "Възможност за самостоятелно съхранение",
	"bitcoin_point_7": "Без зависимост от правителството",
	"point_1_summary_1": "Облигациите са „безрискови“ само в номинално доларово изражение, което означава, че ще си върнете доларите, ако ги държите до падеж. Това обаче пренебрегва инфлационния риск, лихвения риск и вероятността тези долари да струват много по-малко, когато ги получите обратно.",
	"point_1_summary_2": "Биткойн има ясни, прозрачни рискове (волатилност), но няма скрит риск от контрагента - или притежавате своя Биткойн, или не.",
	"point_2_summary_1": "Когато инфлацията е по-висока от доходността на облигациите, притежателите на облигации губят покупателна способност всяка година. Доходност на облигация от 2% при 4% инфлация означава, че губите 2% от реалната стойност годишно.",
	"point_2_summary_2": "Научете повече за инфлацията.",
	"point_2_summary_3": "Фиксираното предлагане на Биткойн от 21 милиона монети означава, че той не може да бъде обезценен от инфлация, но облигациите могат да бъдат обезценени чрез печатане на пари.",
	"point_3_summary_1": "По време на финансови кризи пазарите на облигации могат да замръзнат и да станат неликвидни. Банки като Silicon Valley Bank закъсаха, държейки облигации, които загубиха значителна стойност при покачване на лихвените проценти, което допринесе за техния колапс.",
	"point_3_summary_2": "Научете как Silicon Valley Bank се провали и защо Биткойн е различен.",
	"point_3_summary_3": "Биткойн се търгува 24/7 в световен мащаб и никога не е имал криза на ликвидността - винаги можете да намерите купувач или продавач.",
	"point_4_summary_1": "Търговете на държавни ценни книжа могат да се провалят, когато няма достатъчно купувачи за държавен дълг. Това се случи многократно през последните години, включително слабо търсене на 10-годишни облигации през 2022 г. и 30-годишни облигации през 2023 г.",
	"point_4_summary_2": "Научете повече за тези провалени търгове на държавни ценни книжа.",
	"point_4_summary_3": "Цената на Биткойн се определя чрез непрекъснати глобални пазари без централен търг, който може да се провали.",
	"point_5_summary_1": "Доходността на облигациите е фиксирана, когато ги купувате. Дори ако икономиката расте бързо или валутата се обезцени значително, вашата възвръщаемост остава същата.",
	"point_5_summary_2": "Биткойн има потенциал за значително поскъпване с нарастването на приемането и фиксираното предлагане среща нарастващото търсене.",
	"point_6_summary_1": "Повечето хора държат облигации чрез посредници като банки, брокери или фондове, създавайки риск от контрагента. Вие всъщност не притежавате облигациите директно.",
	"point_6_summary_2": "С Биткойн можете да придобиете пряка собственост чрез самостоятелно съхранение, елиминирайки напълно риска от контрагента.",
	"point_7_summary_1": "Облигациите зависят изцяло от способността и готовността на правителството да плаща. Ако правителството е изправено пред фискална криза, дефолтира или реши да обезцени дълга, притежателите на облигации страдат.",
	"point_7_summary_2": "Биткойн оперира независимо от всяко правителство и не може да бъде контролиран, обезценен или да се обяви в неизпълнение от политически власти."
}