{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-23",
		"locale": "bg"
	},
	"bitcoin_vs_banks": "Биткойн срещу банките",
	"banks_header": "РАЗЛИКАТА МЕЖДУ",
	"banks_header_2": "БИТКОЙН",
	"banks_header_3": "И",
	"banks_header_4": "БАНКИ",
	"banks_intro_1": "Банките контролират парите от векове, действайки като посредници за финансови транзакции и пазители на паричната система.",
	"banks_intro_2": "Биткойн е равноправна цифрова парична система, която оперира без банки или централни органи.",
	"banks_intro_3": "Но как се различава мрежата на Биткойн от традиционната банкова система? Нека разгледаме основните разлики между тези два фундаментално различни подхода към парите.",
	"banks": "БАНКИ",
	"banks_point_1": "Изисква разрешение",
	"banks_point_2": "Ограничено работно време",
	"banks_point_3": "Частни, непрозрачни операции",
	"banks_point_4": "Контролират парите ви",
	"banks_point_5": "Променливи такси и глоби",
	"banks_point_6": "Позволяват овърдрафт с такси",
	"banks_point_7": "Могат да блокират транзакции",
	"bitcoin": "БИТКОЙН",
	"bitcoin_point_1": "Достъп без разрешение",
	"bitcoin_point_2": "Винаги на разположение 24/7",
	"bitcoin_point_3": "Прозрачен и отворен",
	"bitcoin_point_4": "Вие контролирате парите си",
	"bitcoin_point_5": "Предвидими, ниски такси",
	"bitcoin_point_6": "Не може да има овърдрафт",
	"bitcoin_point_7": "Устойчив на цензура",
	"point_1_summary_1": "Биткойн е без разрешение, което означава, че всеки с достъп до интернет може да го използва, без да иска одобрение от какъвто и да е орган.",
	"point_1_summary_2": "Биткойн оперира без пазители",
	"point_1_summary_3": "- никой не може да ви откаже достъп. Банките обаче могат да откажат да открият сметки, да замразят съществуващи сметки или да откажат услуги въз основа на техните политики или правителствени разпоредби.",
	"point_2_summary_1": "Мрежата на Биткойн работи 24 часа в денонощието, 7 дни в седмицата, 365 дни в годината без прозорци за поддръжка или празници. Банките имат ограничено работно време, затварят през почивните дни и празниците и често имат периоди на системна поддръжка, когато услугите са недостъпни.",
	"point_3_summary_1": "Всички транзакции с Биткойн се записват в публичен блокчейн, който всеки може да провери и одитира.",
	"point_3_summary_2": "Банките работят с частни счетоводни книги и непрозрачни вътрешни процеси, които клиентите не могат да проверят самостоятелно.",
	"point_4_summary_1": "С Биткойн можете да държите собствените си частни ключове и да имате пълен контрол върху парите си.",
	"point_4_summary_2": "Научете за Биткойн портфейлите",
	"point_4_summary_3": "за да разберете самостоятелното съхранение. Банките държат парите ви в своите сметки и могат да замразят, ограничат или забранят достъпа до средствата ви по всяко време.",
	"point_5_summary_1": "Таксите за транзакции с Биткойн са прозрачни, предвидими и обикновено много ниски. Банките често имат скрити такси, месечни такси за сметка, такси за овърдрафт, такси за банкови преводи, такси за банкомати и други глоби, които могат да натрупат значителна сума с течение на времето.",
	"point_6_summary_1": "Биткойн ви пречи да харчите пари, които нямате - можете да харчите само Биткойн, който действително притежавате. Банките позволяват овърдрафти (харчене на повече от баланса по сметката ви) и след това начисляват значителни такси за тази „услуга“, което често води до каскадни наказателни такси.",
	"point_7_summary_1": "Транзакциите с Биткойн са устойчиви на цензура - след като бъдат излъчени в мрежата, те не могат да бъдат спрени или отменени от никакъв централен орган. Банките могат да блокират, замразяват, отменят или ограничават транзакции въз основа на своите политики, правителствени нареждания или алгоритми за подозрителна дейност."
}