{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-23",
		"locale": "bg"
	},
	"bitcoin_vs_stocks": "Биткойн срещу акции",
	"stocks_header": "РАЗЛИКАТА МЕЖДУ",
	"stocks_header_2": "БИТКОЙН",
	"stocks_header_3": "И",
	"stocks_header_4": "АКЦИИ",
	"stocks_intro_1": "Акциите са популярна инвестиция от десетилетия и представляват дялове на собственост в компании.",
	"stocks_intro_2": "Биткойн е цифрова валута, създадена през 2009 г., която оперира независимо от компания или правителство.",
	"stocks_intro_3": "Но как се различава притежаването на дялове в компания от притежаването на цифрова валута като Биткойн? Нека разгледаме разликите между две форми на инвестиция: Биткойн и Акции.",
	"stocks": "АКЦИИ",
	"stocks_point_1": "Дялове в компания",
	"stocks_point_2": "Разреждаемо предлагане",
	"stocks_point_3": "Риск от ключова личност",
	"stocks_point_4": "Оценки по съотношение P/E",
	"stocks_point_5": "Само в пазарни часове",
	"stocks_point_6": "Риск от контрагента",
	"stocks_point_7": "Променлива защита от инфлация",
	"bitcoin": "БИТКОЙН",
	"bitcoin_point_1": "Пряка собственост",
	"bitcoin_point_2": "Фиксирано предлагане от 21 милиона BTC",
	"bitcoin_point_3": "Децентрализирана мрежа",
	"bitcoin_point_4": "Пазарно-определена цена",
	"bitcoin_point_5": "24/7 търговия",
	"bitcoin_point_6": "Възможно е самостоятелно съхранение",
	"bitcoin_point_7": "Актив с фиксирано предлагане",
	"point_1_summary_1": "Когато притежавате Биткойн, вие имате пряка собственост върху самия актив. Когато притежавате акции, вие притежавате дял от компания, което означава, че вашата инвестиция зависи от представянето на компанията, управленските решения и бизнес успеха.",
	"point_2_summary_1": "Биткойн има твърд лимит от 21 милиона BTC, които някога ще съществуват.",
	"point_2_summary_2": "Компаниите могат да издават нови акции по всяко време, разреждайки процента на собственост на съществуващите акционери. Това означава, че вашият дял от компанията намалява, когато се създават нови акции.",
	"point_2_summary_3": "Това е по-малко от инфлацията на фиатните пари, но все пак е разреждане.",
	"point_2_summary_4": "С Биткойн вашият дял от пая никога не намалява.",
	"point_3_summary_1": "Биткойн оперира в децентрализирана мрежа без единична точка на отказ. Инвестициите в акции са обект на риск от ключова личност - ако изпълнителният директор или други критични лидери напуснат, разболеят се или вземат лоши решения, вашата инвестиция може да пострада значително. Компаниите зависят силно от своите ръководни екипи.",
	"point_4_summary_1": "Цената на Биткойн се определя изцяло от пазарното търсене и предлагане. Цените на акциите често се оценяват с помощта на съотношения P/E (Цена-към-Печалба), които показват колко инвеститорите плащат за всеки долар печалба на компанията. Високите P/E съотношения могат да показват надценени акции, което затруднява определянето на справедлива стойност.",
	"point_5_summary_1": "Биткойн се търгува 24 часа в денонощието, 7 дни в седмицата на глобални борси.",
	"point_5_summary_2": "Биткойн е децентрализиран",
	"point_5_summary_3": "и никога не спи.",
	"point_5_summary_4": "Фондовите пазари са отворени само през работно време през делничните дни, което ограничава кога можете да купувате или продавате вашите инвестиции.",
	"point_6_summary_1": "С Биткойн можете да съхранявате самостоятелно своите монети, което означава, че наистина ги притежавате, без да зависите от трета страна.",
	"point_6_summary_2": "Самостоятелното съхранение е толкова просто, колкото изтеглянето на приложение.",
	"point_6_summary_3": "Акциите изискват брокерска сметка и вие сте обект на риск от контрагента - ако компанията фалира или брокерът се провали, можете да загубите инвестицията си.",
	"point_6_summary_4": "Никога не притежавате действително сертификатите за акции директно.",
	"point_7_summary_1": "Биткойн е актив с фиксирано предлагане с твърд лимит от 21 милиона Биткойн, които някога ще съществуват. Това го прави чудесна защита от инфлация. Акциите имат променливо представяне спрямо инфлацията - някои компании се справят добре през инфлационни периоди, докато други се борят. Няма гаранция, че която и да е конкретна акция ще предпази от инфлация."
}