{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-07-23",
		"locale": "bg"
	},
	"bitcoin_vs_cbdcs": "Биткойн срещу CBDC",
	"cbdc_header": "КАК ТРЯБВА ДА ИЗГЛЕЖДАТ",
	"cbdc_header_2": "ЦИФРОВИТЕ ПАРИ",
	"cbdc_header_3": "?",
	"cbdc_intro_1": "Светът ни става все по-дигитален, както и парите ни.",
	"cbdc_intro_2": "Това повдига въпроса: как искаме да изглеждат нашите цифрови пари?",
	"cbdc_intro_3": "Много държави проучват издаването на цифрова валута на централната банка (CBDC), която е напълно цифрова форма на съществуващата ни държавна валута.",
	"cbdc_intro_4": "Нека разгледаме разликата между две форми на цифрови пари: Биткойн и цифрови валути на централните банки (CBDC).",
	"cbdc": "CBDC",
	"cbdc_point_1": "Изисква разрешение за харчене",
	"cbdc_point_2": "Парите ви могат да изтекат",
	"cbdc_point_3": "Без ограничение на общото предлагане",
	"cbdc_point_4": "Свързани с държавен документ за самоличност",
	"cbdc_point_5": "Централизирани",
	"cbdc_point_6": "Потребителите не могат да стартират възли",
	"cbdc_point_7": "Лесно замразяеми",
	"cbdc_point_8": "Трябва да се доверявате на попечители",
	"cbdc_point_9": "Променяща се парична политика",
	"cbdc_point_10": "Несигурни",
	"bitcoin": "БИТКОЙН",
	"bitcoin_point_1": "Харчете без разрешение",
	"bitcoin_point_2": "Парите ви никога не изтичат",
	"bitcoin_point_3": "Фиксирано предлагане от 21 милиона BTC",
	"bitcoin_point_4": "Псевдонимни",
	"bitcoin_point_5": "Децентрализирани",
	"bitcoin_point_6": "Потребителите могат да стартират възли",
	"bitcoin_point_7": "Не могат да бъдат замразени",
	"bitcoin_point_8": "Може да се съхраняват самостоятелно",
	"bitcoin_point_9": "Предвидима парична политика",
	"bitcoin_point_10": "Сигурни",
	"point_1_summary_1": "Биткойн е създаден, за да ви даде пълен контрол върху парите ви.",
	"point_1_summary_2": "Никой не може да ви спре да извършвате транзакции с Биткойн.",
	"point_1_summary_3": "CBDC са създадени, за да дадат на правителствата и централните банки пълен контрол върху парите ви.",
	"point_1_summary_4": "CBDC ограничават вашата поверителност и свобода.",
	"point_2_summary_1": "Биткойн никога не изтича и няма месечни такси.",
	"point_2_summary_2": "CBDC могат да бъдат програмирани да изтичат.",
	"point_2_summary_3": "Когато CBDC изтекат, те ви пречат да спестявате за бъдещето.",
	"point_3_summary_1": "Биткойн има твърд лимит от 21 милиона BTC, които някога ще съществуват.",
	"point_3_summary_2": "CBDC, подобно на държавните валути, които използваме днес, нямат лимит на общото предлагане. Тази липса на лимит на общото предлагане позволява на правителството да разширява паричното предлагане.",
	"point_3_summary_3": "Това води до инфлация.",
	"point_4_summary_1": "Биткойн адресите са псевдонимни, което означава, че не са свързани с вашето истинско име или самоличност. CBDC са пряко свързани с вашето истинско име и самоличност, което позволява масово финансово наблюдение и цензура.",
	"point_5_summary_1": "Мрежата на Биткойн е децентрализирана.",
	"point_5_summary_2": "Десетки хиляди независими възли валидират правилата на мрежата.",
	"point_5_summary_3": "CBDC са централизирани в ръцете на правителството и централните банки, което им дава пълен контрол върху мрежата на CBDC.",
	"point_6_summary_1": "Биткойн позволява на всеки да стартира възел, който проверява дали правилата на мрежата се спазват. CBDC не позволяват на никого да стартира възли и разчитат на доверие в правителството и централните банки.",
	"point_7_summary_1": "Биткойн е създаден, за да направи невъзможно за други да замразяват парите ви. CBDC са създадени, за да улеснят правителствата и централните банки да замразяват парите ви.",
	"point_8_summary_1": "Биткойн е създаден, за да ви даде пълен контрол върху парите ви.",
	"point_8_summary_2": "Просто се уверете, че го изтегляте в портфейл за самостоятелно съхранение.",
	"point_8_summary_3": "Когато съхранявате биткойн самостоятелно, никой не може да ви спре да получите достъп до парите си.",
	"point_8_summary_4": "CBDC изискват да се доверявате на попечители, като банка или правителство, да държат парите ви за вас.",
	"point_9_summary_1": "Биткойн има предвидима парична политика, която е фиксирана в кода и не може да бъде променяна. CBDC, подобно на нашите валути днес, имат парична политика, която лесно може да бъде променяна.",
	"point_9_summary_2": "Това води до инфлация, когато политиците печатат твърде много пари.",
	"point_10_summary_1": "Биткойн е най-сигурната компютърна мрежа, която някога е съществувала и никога не е била хаквана. CBDC разчитат на правителствата и банките да осигурят мрежата, които са били хаквани безброй пъти през цялата история."
}
