{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-23",
		"locale": "bg"
	},
	"bitcoin_vs_real_estate": "Биткойн срещу недвижими имоти",
	"real_estate_header": "РАЗЛИКАТА МЕЖДУ",
	"real_estate_header_2": "БИТКОЙН",
	"real_estate_header_3": "И",
	"real_estate_header_4": "НЕДВИЖИМИ ИМОТИ",
	"real_estate_intro_1": "Недвижимите имоти са популярна инвестиция от десетилетия и често се разглеждат като стабилно средство за съхранение на стойност.",
	"real_estate_intro_2": "Биткойн е цифрова валута, създадена през 2009 г., която също се разглежда от мнозина като средство за съхранение на стойност и инвестиция.",
	"real_estate_intro_3": "Но как се различава физическата собственост от цифровата валута като Биткойн? Нека разгледаме разликите между две форми на инвестиция: Биткойн и недвижими имоти.",
	"real_estate": "НЕДВИЖИМИ ИМОТИ",
	"real_estate_point_1": "Не могат да бъдат премествани",
	"real_estate_point_2": "Не могат лесно да бъдат разделяни",
	"real_estate_point_3": "Подлежат на държавен контрол",
	"real_estate_point_4": "Изискват постоянна поддръжка",
	"real_estate_point_5": "Подлежат на данъци върху имотите",
	"real_estate_point_6": "Уязвими на природни бедствия",
	"real_estate_point_7": "Всеки имот е уникален",
	"real_estate_point_8": "Ограничени до местни купувачи",
	"bitcoin": "БИТКОЙН",
	"bitcoin_point_1": "Глобално преносим",
	"bitcoin_point_2": "Лесно делим",
	"bitcoin_point_3": "Устойчив на цензура",
	"bitcoin_point_4": "Не изисква поддръжка",
	"bitcoin_point_5": "Без данъци върху имотите",
	"bitcoin_point_6": "Трудно унищожим",
	"bitcoin_point_7": "Перфектно взаимозаменяем",
	"bitcoin_point_8": "Глобален пазар 24/7",
	"point_1_summary_1": "Биткойн може да бъде преместен навсякъде по света моментално по интернет. Недвижимите имоти са трайно фиксирани на конкретно място и не могат да бъдат преместени, което ги прави уязвими на местни икономически условия, природни бедствия и политическа нестабилност.",
	"point_2_summary_1": "Биткойн може да бъде разделен на 100 милиона по-малки единици, наречени сатошита, което го прави идеален за транзакции от всякакъв размер. Недвижимите имоти не могат лесно да бъдат разделени - не можете да продадете само кухнята на къщата си или да купите половин спалня.",
	"point_3_summary_1": "Биткойн оперира в децентрализирана мрежа, която никое правителство не може да контролира. Недвижимите имоти подлежат на обширни правителствени регулации, включително контрол на наемите, мораториуми върху изселвания, закони за зониране и отчуждаване, при които правителствата могат да изземат вашата собственост.",
	"point_4_summary_1": "Биткойн не изисква поддръжка - той съществува като цифров код в мрежа. Недвижимите имоти изискват постоянна поддръжка, включително ремонти, реновации, управление на имота, застраховки и работа с наематели, ако са под наем.",
	"point_5_summary_1": "Биткойн няма текущи данъци - плащате само данъци върху капиталовите печалби, когато продавате. Недвижимите имоти подлежат на годишни данъци върху имотите, които трябва да се плащат, независимо дали имотът генерира доход, което ефективно ви принуждава да наемате собствения си имот от правителството завинаги.",
	"point_6_summary_1": "Биткойн, когато е правилно архивиран, не може да бъде унищожен от наводнения, пожари, земетресения, урагани или други природни бедствия. Недвижимите имоти са уязвими на всички форми на физическо унищожение и изискват скъпа застраховка, която може да не покрие изцяло загубите.",
	"point_7_summary_1": "Всеки биткойн е идентичен и взаимозаменяем - един биткойн е равен на един биткойн навсякъде по света. Всеки недвижим имот е уникален с различни местоположения, условия и характеристики, което прави ценообразуването и сравняването на имоти трудни.",
	"point_8_summary_1": "Биткойн може да бъде купуван и продаван 24/7 от всеки с достъп до интернет навсякъде по света. Продажбите на недвижими имоти са ограничени до местни купувачи, изискват дълги процеси с адвокати и агенти и могат да отнемат месеци за завършване.",
	"bitcoin_point_9": "Насърчава индивидуалната собственост",
	"real_estate_point_9": "Допринася за финансиализацията на жилищата",
	"point_9_summary_1": "Биткойн позволява пряка индивидуална собственост без посредници, насърчавайки финансовия суверенитет за всички. Купуването на недвижими имоти като инвестиция извън основното ви жилище допринася за финансиализацията на жилищата, третирайки жилищата като стоки, а не като подслон. Това повишава цените, намалява достъпността за семействата и допринася за жилищната криза и кризата с бездомността, засягащи много страни днес."
}
