{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-23",
		"locale": "bg"
	},
	"bitcoin_vs_crypto": "Биткойн срещу крипто",
	"crypto_header": "РАЗЛИКАТА МЕЖДУ",
	"crypto_header_2": "БИТКОЙН",
	"crypto_header_3": "И",
	"crypto_header_4": "КРИПТО",
	"crypto_intro_1": "Пространството на криптовалутите експлодира с хиляди различни цифрови токени и проекти.",
	"crypto_intro_2": "Докато Биткойн беше първата и остава най-известната криптовалута, тя е фундаментално различна от останалата част от крипто индустрията.",
	"crypto_intro_3": "Нека разгледаме основните разлики между Биткойн и по-широката екосистема на криптовалутите.",
	"crypto": "КРИПТО",
	"crypto_point_1": "Чести промени и форкове",
	"crypto_point_2": "Централизиран контрол",
	"crypto_point_3": "Неограничено или инфлационно предлагане",
	"crypto_point_4": "Сложни протоколи",
	"crypto_point_5": "Експериментален консенсус",
	"crypto_point_6": "Спекулативни полезни токени",
	"crypto_point_7": "Волатилни и крехки",
	"crypto_point_8": "Корпоративна подкрепа",
	"bitcoin": "БИТКОЙН",
	"bitcoin_point_1": "Неизменим протокол",
	"bitcoin_point_2": "Истински децентрализиран",
	"bitcoin_point_3": "Фиксирано предлагане от 21 милиона BTC",
	"bitcoin_point_4": "Прост и достъпен",
	"bitcoin_point_5": "Доказан Proof of Work",
	"bitcoin_point_6": "Чисти цифрови пари",
	"bitcoin_point_7": "Антикрехък",
	"bitcoin_point_8": "Нито едно лице не го контролира",
	"point_1_summary_1": "Протоколът на Биткойн е останал фундаментално непроменен от 2009 г., осигурявайки предвидими правила, които не могат лесно да бъдат променяни. Повечето крипто проекти често актуализират своите протоколи, променят токеномиката или се разклоняват в нови версии, създавайки несигурност за потребителите.",
	"point_2_summary_1": "Биткойн оперира в наистина децентрализирана мрежа с десетки хиляди независими възли по целия свят. Много крипто проекти се контролират от фондации, компании или малки групи от разработчици, които могат да вземат едностранни решения относно бъдещето на протокола.",
	"point_3_summary_1": "Биткойн има твърд лимит от 21 милиона монети, които някога ще съществуват, което го прави най-оскъдния цифров актив. Повечето крипто проекти имат неограничени запаси, инфлационни механизми или могат да секат нови токени по желание, разреждайки стойността на притежателя с течение на времето.",
	"point_4_summary_1": "Биткойн има една проста цел: равноправни цифрови пари. Всеки може да го разбере и използва с основни познания. Много крипто проекти включват сложни интелигентни договори, DeFi протоколи или механизми за управление, които изискват технически опит за безопасно използване.",
	"point_5_summary_1": "Биткойн използва консенсус Proof of Work, който е тестван повече от 15 години без нито една успешна атака срещу основната мрежа. Много крипто проекти използват експериментални механизми за консенсус като Proof of Stake или делегирани системи, които не са доказали своята дългосрочна сигурност.",
	"point_6_summary_1": "Биткойн служи като цифрови пари - средство за съхранение на стойност и средство за размяна. Повечето крипто токени са полезни токени за специфични платформи, токени за управление или спекулативни активи с неясни предложения за реална стойност.",
	"point_7_summary_1": "Биткойн става по-силен при атака и е преживял всяка криза, забрана и критика, отправени към него. Повечето крипто проекти са крехки и могат да рухнат от регулаторен натиск, технически повреди или пазарни спадове.",
	"point_8_summary_1": "Биткойн няма изпълнителен директор, няма компания зад себе си и няма единна точка на отказ. Много крипто проекти са подкрепени от фирми за рисков капитал, имат идентифицируеми ръководни екипи или зависят от конкретни компании за продължаването на своята дейност."
}