{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-23",
		"locale": "bg"
	},
	"bitcoin_vs_visa": "Биткойн срещу Visa",
	"visa_header": "РАЗЛИКАТА МЕЖДУ",
	"visa_header_2": "БИТКОЙН",
	"visa_header_3": "И",
	"visa_header_4": "VISA",
	"visa_intro_1": "Кредитните карти и Биткойн са и двете платежни системи, но работят много различно.",
	"visa_intro_2": "Кредитни карти като Visa са затворени мрежи, контролирани от финансови институции, докато Биткойн е отворена мрежа, която всеки може да използва.",
	"visa_intro_3": "Нека разгледаме разликите между тези два платежни канала: Биткойн и Visa.",
	"visa": "VISA",
	"visa_point_1": "Затворена мрежа",
	"visa_point_2": "3% такси за търговци",
	"visa_point_3": "Непрозрачна система",
	"visa_point_4": "Може да замразява сметки",
	"visa_point_5": "Създава дълг с висока лихва",
	"visa_point_6": "Изисква посредници",
	"visa_point_7": "Ограничено работно време и география",
	"bitcoin": "БИТКОЙН",
	"bitcoin_point_1": "Отворена мрежа",
	"bitcoin_point_2": "Без такси за търговци",
	"bitcoin_point_3": "Прозрачна система",
	"bitcoin_point_4": "Не може да бъде замразен",
	"bitcoin_point_5": "Без създаване на дълг",
	"bitcoin_point_6": "Възможно е самостоятелно съхранение",
	"bitcoin_point_7": "24/7 глобален достъп",
	"point_1_summary_1": "Биткойн е отворена мрежа, към която всеки може да се присъедини и да използва без разрешение. Мрежите за кредитни карти като Visa са затворени системи, контролирани от финансови институции, които могат да откажат достъп на когото си изберат.",
	"point_1_summary_2": "Това прави Биткойн по-приобщаващ и достъпен за хора по целия свят, особено за тези, които нямат банкови сметки или са с ограничени банкови услуги.",
	"point_2_summary_1": "Биткойн транзакциите нямат такси за търговците, докато компаниите за кредитни карти обикновено таксуват търговците около 3% на транзакция.",
	"point_2_summary_2": "Научете как вашият бизнес може да спести пари",
	"point_2_summary_3": "като приема Биткойн плащания, вместо да плаща такси за обработка на кредитни карти.",
	"point_3_summary_1": "Биткойн оперира на прозрачен блокчейн, където всички транзакции могат да бъдат проверени от всеки. Мрежите за кредитни карти функционират като затворени, собственически системи, където детайлите на транзакциите са скрити от обществеността.",
	"point_3_summary_2": "Тази прозрачност прави Биткойн по-надежден и позволява независима проверка на целостта на мрежата.",
	"point_4_summary_1": "Компаниите за кредитни карти могат да замразяват сметки, да блокират транзакции или да отказват услуги по всяко време. Биткойн не може да бъде замразен или контролиран от никакъв централен орган.",
	"point_4_summary_2": "С Биткойн вие запазвате контрол върху парите си и не можете да бъдете изключени от платежната система.",
	"point_5_summary_1": "Кредитните карти създават дълг, който може да натрупа високи лихвени проценти, ако не бъде изплатен бързо, понякога надхвърлящи 25% годишно.",
	"point_5_summary_2": "Биткойн транзакциите са окончателни сетълменти без създаване на дълг - можете да харчите само Биткойн, който действително притежавате.",
	"point_6_summary_1": "Биткойн позволява самостоятелно съхранение, което означава, че можете да държите и контролирате собствените си пари, без да разчитате на банки или платежни процесори.",
	"point_6_summary_2": "Научете за Биткойн портфейлите",
	"point_6_summary_3": "за да разберете как можете да поемете контрол над собствените си пари. Кредитните карти винаги изискват посредници като банки и платежни процесори.",
	"point_7_summary_1": "Биткойн работи 24/7 в световен мащаб без работно време или географски ограничения.",
	"point_7_summary_2": "Мрежите за кредитни карти имат работно време, прозорци за поддръжка и географски ограничения, които могат да попречат на обработката на транзакции."
}