{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-23",
		"locale": "bg"
	},
	"bitcoin_vs_cash": "Биткойн срещу кеша",
	"cash_header": "РАЗЛИКАТА МЕЖДУ",
	"cash_header_2": "БИТКОЙН",
	"cash_header_3": "И",
	"cash_header_4": "КЕШ",
	"cash_intro_1": "Кешът се използва като пари от векове и остава най-разпространената форма на физически пари в света.",
	"cash_intro_2": "Биткойн е цифрова валута, създадена през 2009 г., която оперира независимо от правителство или централен орган.",
	"cash_intro_3": "Но как се различава физическият кеш от цифровата валута като Биткойн? Нека разгледаме основните разлики между тези две форми на пари: Биткойн и Кеш.",
	"cash": "КЕШ",
	"cash_point_1": "Трябва да е физически наличен",
	"cash_point_2": "Ограничен от граници",
	"cash_point_3": "Може да бъде обезсилен за една нощ",
	"cash_point_4": "Може да бъде фалшифициран",
	"cash_point_5": "Контролиран от правителството",
	"cash_point_6": "Рискове при физическо съхранение",
	"cash_point_7": "Ограничена делимост",
	"bitcoin": "БИТКОЙН",
	"bitcoin_point_1": "Може да се изпраща по интернет",
	"bitcoin_point_2": "Работи в световен мащаб",
	"bitcoin_point_3": "Не може да бъде обезсилен",
	"bitcoin_point_4": "Не може да бъде фалшифициран",
	"bitcoin_point_5": "Децентрализирана мрежа",
	"bitcoin_point_6": "Цифрово самостоятелно съхранение",
	"bitcoin_point_7": "Лесно делим",
	"point_1_summary_1": "Биткойн може да бъде изпратен навсякъде по света моментално по интернет, докато кешът изисква физическо присъствие или доверени посредници. Не можете да изпратите кеш по имейл, но можете да изпратите Биткойн на всеки с интернет връзка за минути.",
	"point_2_summary_1": "Биткойн работи по един и същ начин навсякъде по света - няма граници в мрежата на Биткойн. Кешът е ограничен от географията, обменните курсове и местното приемане. Опитайте да използвате щатски долари в селските райони на Тайланд или японски йени в селските райони на Мексико.",
	"point_3_summary_1": "Правителствата могат и обезсилват кеша за една нощ чрез политики за демонетизация, както Индия направи през 2016 г., когато забрани някои банкноти.",
	"point_3_summary_2": "Дори без да забраняват определени банкноти, правителствата постоянно обезценяват кеша чрез инфлация.",
	"point_3_summary_3": "Биткойн не може да бъде обезсилен от никое правителство или орган - той съществува в глобална, децентрализирана мрежа, която нито едно лице не контролира.",
	"point_4_summary_1": "Кешът може да бъде фалшифициран и често е трудно да се открият фалшиви банкноти без специално оборудване. Дори със защитни елементи, фалшивият кеш продължава да циркулира. Биткойн използва криптографско доказателство, което прави фалшифицирането математически невъзможно.",
	"point_5_summary_1": "Кешът се издава и контролира от правителствата, които могат да печатат повече по желание, да променят дизайни или да обявят определени банкноти за невалидни. Биткойн работи в децентрализирана мрежа, където нито един орган няма контрол върху паричното предлагане или правилата.",
	"point_6_summary_1": "Кешът трябва да се съхранява физически, което го прави уязвим на кражба, загуба, пожар или конфискация. Големи количества изискват скъпи мерки за сигурност.",
	"point_6_summary_2": "Но Биткойн може да бъде сигурно съхранен в самостоятелно съхранение",
	"point_6_summary_3": "използвайки приложение за смартфон или специализиран портфейл, което ви дава пълен контрол върху парите ви без рискове от физическо съхранение.",
	"point_7_summary_1": "Кешът има минимални деноминации - не можете да разделите една стотинка на по-малки части. Биткойн може да бъде разделен на 100 милиона по-малки единици, наречени сатошита, което позволява микроплащания и прецизни транзакции от всякаква сума."
}