{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-07-23",
		"locale": "bg"
	},
	"get_involved_and_help_spread_bitcoin": "Включете се и помогнете за разпространението на Биткойн",
	"get_involved_description": "Нашите безплатни ресурси улесняват разпространението на Биткойн.",
	"get_involved_header": "ВКЛЮЧЕТЕ СЕ",
	"get_involved_header_2": "РАЗПРОСТРАНЕТЕ БИТКОЙН",
	"get_involved_intro_1": "Може да е депресиращо да живееш в сегашното състояние на нашия свят.",
	"get_involved_intro_2": "Парите ни са разбити. В резултат на това основни части от обществото също са разбити.",
	"get_involved_intro_3": "Ако вече сте в Биткойн, знаете чувството на надежда, което Биткойн може да донесе. Надежда за по-светло бъдеще, възможно благодарение на по-добри пари.",
	"get_involved_intro_4": "Но толкова много хора около вас не знаят за Биткойн. Те живеят в същия разбит свят като вас, но без лъч надежда, който да им помогне през тъмнината.",
	"get_involved_intro_5": "Но вие можете да помогнете да промените това. Направихме няколко безплатни ресурса, за да улесним разпространението на надеждата, която Биткойн носи на околните.",
	"get_involved_sticker_header": "Поставете стикер на публично място",
	"get_involved_sticker_content_1": "Можете да помогнете да образовате хората около вас за Биткойн, без да се налага да взаимодействате с никого. Просто поставете един от нашите безплатни стикери с Биткойн на публично място.",
	"get_involved_sticker_content_2": "Стотици хора сканират QR кодовете на тези стикери всеки месец. Стикерите за инфлация водят до страница за",
	"get_involved_sticker_content_3": "Биткойн като решение на инфлацията.",
	"get_involved_sticker_content_4": "Другите стикери водят до нашата образователна начална страница, която показва на хората как",
	"get_involved_sticker_content_5": "Биткойн изгражда по-добър свят.",
	"get_involved_sticker_content_6": "Като поставите тези стикери във вашата общност на места, където хората ще ги виждат, можете да помогнете на хората около вас да направят първите си стъпки по пътя на Биткойн.",
	"get_involved_request_a": "ПОИСКАЙТЕ",
	"get_involved_sticker_pack": "ПАКЕТ СТИКЕРИ",
	"get_involved_postcard_header": "Изпратете пощенска картичка",
	"get_involved_postcard_content_1": "Можете да помогнете да разпространите надеждата на Биткойн на някого, когото познавате, като му изпратите една от нашите безплатни пощенски картички.",
	"get_involved_postcard_content_2": "Гърбът на всяка пощенска картичка съдържа завладяващ текст за Биткойн, заедно с QR код за повече информация.",
	"get_involved_postcard_content_3": "Като изпратите на някого пощенска картичка с Биткойн, можете да му помогнете да види Биткойн по нов начин.",
	"get_involved_postcard_pack": "ПАКЕТ ПОЩЕНСКИ КАРТИЧКИ",
	"get_involved_business_header": "Включете бизнес",
	"get_involved_business_content_1": "Искате ли да помогнете за изграждането на Биткойн кръговата икономика? Нашият Биткойн бизнес комплект улеснява подхода към даден бизнес за приемане на Биткойн плащания.",
	"get_involved_business_content_2": "Всеки бизнес комплект включва флаери, които подчертават предимствата от приемането на Биткойн плащания. Всеки флаер води до разнообразие от",
	"get_involved_business_content_3": "безплатни Биткойн бизнес ресурси.",
	"get_involved_business_kit": "БИЗНЕС КОМПЛЕКТ"
}