{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-07-23",
		"locale": "bg"
	},
	"bitcoin_doesnt_have_inflation": "Биткойн няма инфлация",
	"inflation_description": "Биткойн има фиксирано предлагане от 21 милиона биткойна, които някога ще съществуват. Никой не може да печата повече биткойни и да причинява инфлация.",
	"inflation_sign_got_inflation": "ИМАТЕ ЛИ ИНФЛАЦИЯ?",
	"inflation_save_in_bitcoin": "СПЕСТЯВАЙТЕ В БИТКОЙН",
	"inflation_sticker_cure": "НУЖДАЕТЕ СЕ ОТ ЛЕК ЗА ИНФЛАЦИЯ?",
	"inflation_sticker_learn": "НАУЧЕТЕ КАК БИТКОЙН МОЖЕ ДА ПОМОГНЕ",
	"inflation_sticker_got_inflation": "ИМАТЕ ЛИ ИНФЛАЦИЯ?",
	"inflation_sticker_what_if": "АМИ АКО ПАРИТЕ ВИ НЯМАХА ИНФЛАЦИЯ?",
	"inflation_sticker_lets_find_out": "НЕКА ДА РАЗБЕРЕМ",
	"inflation_sticker_bitcoin": "БИТКОЙН НЯМА ИНФЛАЦИЯ",
	"inflation_sticker_your_money": "НО ВАШИТЕ ПАРИ ИМАТ",
	"inflation_calculator_opt_out": "ОТКАЖЕТЕ СЕ ОТ ИНФЛАЦИЯТА",
	"inflation_calculator_with_bitcoin": "С БИТКОЙН",
	"inflation_choose": "Изберете валутата си...",
	"inflation_us_dollar": "ЩАТСКИ ДОЛАР",
	"inflation_australian_dollar": "АВСТРАЛИЙСКИ ДОЛАР",
	"inflation_brazilian_real": "БРАЗИЛСКИ РЕАЛ",
	"inflation_british_pound": "БРИТАНСКА ЛИРА",
	"inflation_canadian_dollar": "КАНАДСКИ ДОЛАР",
	"inflation_euro": "ЕВРО",
	"inflation_honduran_lempira": "ХОНДУРАНСКА ЛЕМПИРА",
	"inflation_indian_rupee": "ИНДИЙСКА РУПИЯ",
	"inflation_israeli_shekel": "ИЗРАЕЛСКИ ШЕКЕЛ",
	"inflation_japanese_yen": "ЯПОНСКА ЙЕНА",
	"inflation_mexican_peso": "МЕКСИКАНСКО ПЕСО",
	"inflation_nz_dollar": "НОВОЗЕЛАНДСКИ ДОЛАР",
	"inflation_philippine_peso": "ФИЛИПИНСКО ПЕСО",
	"inflation_thai_baht": "ТАЙЛАНДСКИ БАТ",
	"inflation_venezuelan_bolivar": "ВЕНЕЦУЕЛСКИ БОЛИВАР",
	"inflation_usd_s1_c1": "Ако бяхте спестили $100 през 2020 г... днес имате само около $50 покупателна способност. Това се основава на 10% годишна инфлация",
	"inflation_usd_s1_c2": "сложна",
	"inflation_usd_s1_c3": "през последните $1 години.",
	"inflation_usd_s1_c4": "Може все още да имате тези $100 в банковата си сметка, но те ви купуват около наполовина по-малко, отколкото преди няколко години.",
	"inflation_usd_but_why": "НО ЗАЩО?",
	"inflation_usd_s1_c5": "В Съединените щати няма фиксирано ограничение за това колко щатски долари могат да бъдат създадени. Това неограничено предлагане е основната причина за инфлацията.",
	"inflation_usd_s1_c6": "През последните няколко години,",
	"inflation_usd_s1_c7": "общото количество щатски долари се е увеличило от $4 трилиона на $18 трилиона.",
	"inflation_usd_s1_c8": "Това печатане на пари е причинило рекордна инфлация.",
	"inflation_usd_s1_c9": "Всичко струва повече сега, защото печатането на пари е направило доларите ви по-малко ценни.",
	"inflation_intro_c1": "Инфлацията възниква, когато се печатат или създават повече пари от нищото. Това прави парите ви по-малко ценни с течение на времето.",
	"inflation_intro_c2": "Тъй като се създават повече пари чрез бюджетни дефицити и нови законопроекти за разходи, парите, които имате, ви купуват по-малко с течение на времето. Тъй като през последните няколко години бяха отпечатани толкова много пари, стойността на парите във вашата банкова сметка и джоб е намаляла значително с течение на времето.",
	"inflation_intro_c3": "С Биткойн има фиксиран лимит от 21 милиона биткойна, които някога ще съществуват. Тъй като не могат да бъдат създадени повече биткойни, тяхната стойност се е увеличила значително с течение на времето.",
	"inflation_intro_cad": "В Канада няма фиксирано ограничение за това колко канадски долара могат да бъдат създадени.",
	"inflation_intro_euro": "В еврозоната няма фиксирано ограничение за това колко евро могат да бъдат създадени.",
	"inflation_intro_gbp": "В Обединеното кралство няма фиксирано ограничение за това колко британски лири могат да бъдат създадени.",
	"inflation_intro_brazilian_real": "В Бразилия няма фиксирано ограничение за това колко бразилски реала могат да бъдат създадени.",
	"inflation_intro_philippine_peso": "Във Филипините няма фиксирано ограничение за това колко филипински песо могат да бъдат създадени.",
	"inflation_intro_mexican_peso": "В Мексико няма фиксирано ограничение за това колко мексикански песо могат да бъдат създадени.",
	"inflation_intro_indian_rupee": "В Индия няма фиксирано ограничение за това колко индийски рупии могат да бъдат създадени.",
	"inflation_intro_honduran_lempira": "В Хондурас няма фиксирано ограничение за това колко хондурански лемпири могат да бъдат създадени.",
	"inflation_intro_venezuelan_bolivar": "Във Венецуела няма фиксирано ограничение за това колко венецуелски боливари могат да бъдат създадени.",
	"inflation_intro_japanese_yen": "В Япония няма фиксирано ограничение за това колко японски йени могат да бъдат създадени.",
	"inflation_intro_australian_dollar": "В Австралия няма фиксирано ограничение за това колко австралийски долара могат да бъдат създадени.",
	"inflation_intro_israeli_shekel": "В Израел няма фиксирано ограничение за това колко израелски шекела могат да бъдат създадени.",
	"inflation_intro_thai_baht": "В Тайланд няма фиксирано ограничение за това колко тайландски бата могат да бъдат създадени.",
	"inflation_intro_nz_dollar": "В Нова Зеландия няма фиксирано ограничение за това колко новозеландски долара могат да бъдат създадени.",
	"inflation_cause_header": "КАКВО ПРИЧИНЯВА ИНФЛАЦИЯТА?",
	"inflation_cause_c1": "Докато веригите за доставки и някои корпорации допринасят за изкуствено покачващи се цени, основната причина за инфлацията е разширяването на паричното предлагане.",
	"inflation_cause_c2": "Това беше огромно разширяване на паричното предлагане и няма да е последният път, когато това се случва.",
	"inflation_cause_c3": "Когато се създават повече пари от нищото, цената на всичко в тези пари се покачва. Това включва разходите за суровини, които компаниите трябва да плащат за своите продукти, което означава по-високи цени за вас.",
	"inflation_cause_c4": "Инфлацията не е просто покачващи се цени. Инфлацията е, когато парите ви стават по-малко ценни с течение на времето.",
	"inflation_cause_usd": "Близо 80% от всички щатски долари, които съществуват днес, са създадени между 2020 и 2023 г.",
	"inflation_cause_cad": "Повече от 1 на 5 канадски долара, които съществуват днес, са създадени между 2020 и 2022 г.",
	"inflation_cause_euro": "Около 1 на 4 евро, които съществуват днес, са създадени между 2020 и 2022 г.",
	"inflation_cause_gbp": "Около 1 на 4 британски лири, които съществуват днес, са създадени между 2020 и 2022 г.",
	"inflation_cause_brazilian_real": "Около 40% от всички бразилски реала, които съществуват днес, са създадени между 2020 и 2022 г.",
	"inflation_cause_philippine_peso": "Близо 50% от всички филипински песо, които съществуват днес, са създадени между 2020 и 2022 г.",
	"inflation_cause_mexican_peso": "Повече от 50% от всички мексикански песо, които съществуват днес, са създадени между 2016 и 2022 г.",
	"inflation_cause_indian_rupee": "Повече от 50% от всички индийски рупии, които съществуват днес, са създадени между 2016 и 2022 г.",
	"inflation_cause_honduran_lempira": "Повече от 50% от всички хондурански лемпири, които съществуват днес, са създадени между 2016 и 2022 г.",
	"inflation_cause_venezuelan_bolivar": "Повече от 80% от всички венецуелски боливари, които съществуват днес, са създадени през последната година!",
	"inflation_cause_japanese_yen": "Повече от 25% от всички японски йени, които съществуват днес, са създадени между 2016 и 2022 г.",
	"inflation_cause_australian_dollar": "Повече от 50% от всички австралийски долари, които съществуват днес, са създадени между 2016 и 2022 г.",
	"inflation_cause_israeli_shekel": "Около 50% от всички израелски шекели, които съществуват днес, са създадени между 2016 и 2023 г.",
	"inflation_cause_thai_baht": "Около 35% от всички тайландски бата, които съществуват днес, са създадени между 2016 и 2023 г.",
	"inflation_cause_nz_dollar": "Около 50% от всички новозеландски долари, които съществуват днес, са създадени между 2010 и 2023 г.",
	"inflation_cic_header": "КАК ИНФЛАЦИЯТА МИ ВЛИЯЕ?",
	"inflation_issuance_header": "ИМА ЛИ БИТКОЙН ИНФЛАЦИЯ?",
	"inflation_issuance_c1": "Инфлацията по същество е, когато вашият дял от „паричната торта“ става по-малък всяка година. И така, има ли Биткойн инфлация?",
	"inflation_issuance_c2": "Биткойн има фиксирано предлагане от 21 000 000 (21 милиона) биткойна, които някога ще съществуват. Ограничението от 21 милиона е фиксирано в кода и е осигурено от най-мощната изчислителна мрежа в света, наречена Биткойн мрежата. Това ограничение не може да бъде променяно.",
	"inflation_issuance_c3": "Докато Биткойн няма инфлация, той има издаване. Издаването е процентът на новите биткойни, добивани всяка година. Биткойн миньорите осигуряват мрежата, обработват Биткойн транзакции и получават заплащане за работата си. Биткойн миньорите получават заплащане с това ново издаване (докато не свърши) и също така получават такси за транзакции.",
	"inflation_issuance_c4": "Повече от 93% от всички биткойни вече са добити. Повече от 99% от всички 21 милиона биткойни ще бъдат добити до 2030 г., а останалите по-малко от 1% ще бъдат добити до 2140 г.",
	"inflation_issuance_c5": "Въпреки че все още има остатъчно издаване до фиксираното предлагане от 21 милиона биткойна, цялата идея е, че вашият дял от тортата от 21 милиона биткойна никога не намалява. Това е в рязък контраст с държавните валути, които използваме. В тези системи вашият дял от тортата намалява всяка година, когато се печатат повече пари от нищото.",
	"inflation_issuance_c6": "Не можете да печатате повече биткойни.",
	"inflation_protect_header": "МОЖЕ ЛИ БИТКОЙН ДА ЗАЩИТИ ПАРИТЕ МИ ОТ ИНФЛАЦИЯ?",
	"inflation_protect_c1": "Биткойн исторически е бил чудесен за защита на хората от инфлацията на местната им валута. Много хора, които използват Биткойн като защита от инфлация, съхраняват пари, които могат да си позволят да държат като Биткойн в продължение на няколко години.",
	"inflation_protect_c2": "Фиксираното предлагане на Биткойн го прави най-добрия начин да спестите парите си в дългосрочен план.",
	"inflation_protect_c3": "Когато спестявате в Биткойн, всичко има тенденция да става по-евтино в дългосрочен план. Когато спестявате в държавни пари, които могат да се печатат безплатно, всичко има тенденция да става по-скъпо.",
	"inflation_protect_usd": "Щатските долари са загубили 90% от покупателната си способност от 1950 г. насам, тъй като политиците са печатали повече от тях.",
	"inflation_protect_cad": "Канадските долари са загубили повече от 90% от покупателната си способност от 1971 г. насам, тъй като политиците са печатали повече от тях.",
	"inflation_protect_euro": "Еврото е загубило повече от 30% от покупателната си способност от създаването си през 1999 г. насам, тъй като политиците са печатали повече от тях.",
	"inflation_protect_gbp": "Британските лири са загубили 90% от покупателната си способност от 1950 г. насам, тъй като политиците са печатали повече от тях.",
	"inflation_protect_brazilian_real": "Паричното предлагане на бразилския реал се е увеличило от R$427 милиарда на R$589 милиарда само за 2 години, тъй като политиците са печатали повече от тях.",
	"inflation_protect_brazilian_real_2": "През 2020 г. бразилското правителство отпечата нова банкнота от R$200. Само тази нова банкнота е била равна на 12.8% от всички реала, отпечатани през тази година!",
	"inflation_protect_philippine_peso": "Паричното предлагане на филипинското песо почти се е удвоило от 2020 г. насам, тъй като политиците са печатали повече от тях.",
	"inflation_protect_mexican_peso": "Паричното предлагане на мексиканското песо почти се е удвоило от 2016 г. насам, тъй като политиците са печатали повече от тях.",
	"inflation_protect_indian_rupee": "Паричното предлагане на индийската рупия се е увеличило повече от два пъти от 2016 г. насам, тъй като политиците са печатали повече от тях.",
	"inflation_protect_honduran_lempira": "Паричното предлагане на хондуранската лемпира се е увеличило повече от два пъти от 2016 г. насам, тъй като политиците са печатали повече от тях.",
	"inflation_protect_venezuelan_bolivar": "Паричното предлагане на венецуелския боливар се е увеличило с повече от 500% през последната година, тъй като политиците са печатали повече от тях.",
	"inflation_protect_japanese_yen": "Паричното предлагане на японската йена се е увеличило с повече от 33% от 2016 г. насам, тъй като политиците са печатали повече от тях. Можете да видите това на диаграмата по-долу. Фиксираното предлагане на Биткойн го прави най-добрия начин да спестите парите си в дългосрочен план.",
	"inflation_protect_australian_dollar": "Паричното предлагане на австралийския долар се е увеличило с повече от 100% от 2016 г. насам, тъй като политиците са печатали повече от тях.",
	"inflation_protect_israeli_shekel": "Паричното предлагане на израелския шекел се е увеличило с около 100% от 2016 г. насам, тъй като политиците са печатали повече от тях.",
	"inflation_protect_thai_baht": "Паричното предлагане на тайландския бат се е увеличило с около 50% от 2016 г. насам, тъй като политиците са печатали повече от тях.",
	"inflation_protect_nz_dollar": "Паричното предлагане на новозеландския долар се е увеличило с около 100% от 2010 г. насам, тъй като политиците са печатали повече от тях."
}