{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-07-23",
		"locale": "bg"
	},
	"bitcoin_lightning_wallet_guide": "Ръководство за Lightning портфейл за Биткойн",
	"lightning_description": "Lightning портфейлите ви позволяват да изпращате Биткойн бързо и евтино, като същевременно запазвате личния си суверенитет.",
	"lightning_header": "РЪКОВОДСТВО ЗА LIGHTNING ПОРТФЕЙЛ",
	"lightning_s1_c1": "Lightning ви позволява да изпращате Биткойн плащания бързо и евтино.",
	"lightning_s1_c2": "Важно е да знаете, че използването на Lightning идва с компромиси. В замяна на по-бързи и по-евтини Биткойн плащания, често жертвате малко сигурност.",
	"lightning_s1_c3": "Като цяло, Lightning трябва да се използва само с малки количества биткойни. Винаги трябва да съхранявате големи количества биткойни само в хардуерен портфейл.",
	"lightning_s1_c4": "Вижте нашето ръководство за хардуерни портфейли за повече информация.",
	"lightning_s1_c5": "Не всички Lightning портфейли са еднакви. Можете да определите кой портфейл има правилния набор от компромиси за вас, като зададете един прост въпрос:",
	"lightning_question_1": "КАКЪВ БАЛАНС НА КОМПРОМИСИ Е ПРАВИЛНИЯТ ЗА МЕН?",
	"lightning_s2_c1": "Едно от нововъведенията на Биткойн е възможността да го съхранявате, без да разчитате на попечител, като банка. Портфейлите за самостоятелно съхранение отключват пълната мощ на Биткойн.",
	"lightning_s2_c2": "С портфейл за самостоятелно съхранение вие ​​сте единственият, който може да харчи или прехвърля парите си. Никой не може да ви спре, цензурира или открадне от вас, когато използвате портфейл за самостоятелно съхранение. Те се наричат ​​също така не-попечителски портфейли.",
	"lightning_s2_c3": "Най-суверенният начин да използвате Lightning е като стартирате свой собствен възел.",
	"lightning_s2_c4": "Това ръководство е фокусирано върху прости Lightning портфейли, които не изискват ваш собствен възел.",
	"lightning_s2_c5": "Важно е да знаете, че дори когато използвате не-попечителски Lightning портфейл, вие все още се доверявате на създателя на портфейла да не пусне злонамерена актуализация на приложението и да открадне средствата ви.",
	"lightning_s3_c1": "Попечителските портфейли са портфейли, при които вие не контролирате парите си.",
	"lightning_s3_c2": "Тези портфейли са по-подобни на банковата система, където трябва да се доверите на трета страна, за да ви даде достъп до парите ви. Ако вашият Биткойн е на борса, вие използвате попечителски портфейл.",
	"lightning_s3_c3": "Попечителските портфейли могат да изглеждат удобни, но попечителят има техническата възможност да открадне всички средства на потребителите по всяко време.",
	"lightning_s3_c4": "Някои хора предпочитат попечителски Lightning портфейли за малки количества биткойни поради лесната им употреба. Просто помнете: не са ваши ключове, не са ваши монети!",
	"lightning_question_2": "ИЗБЕРЕТЕ ВАШИЯ ПОРТФЕЙЛ",
	"lightning_s4_c1": "С всичко това предвид, вече можете да изберете Lightning портфейла, който има правилния баланс на компромиси за вас.",
	"phoenix": "PHOENIX",
	"breez": "BREEZ",
	"mutiny_wallet": "MUTINY WALLET",
	"wallet_of_satoshi": "WALLET OF SATOSHI",
	"lightning_features": "Много функции",
	"lightning_mobile_app": "Мобилно приложение",
	"lightning_free": "100% безплатно",
	"lightning_merchants": "Чудесно за търговци",
	"lightning_starter": "Чудесен портфейл за начинаещи",
	"lightning_browser": "Базиран на браузър",
	"lightning_custodial": "Напълно попечителски портфейл",
	"lightning_cta_hardware": "Търсите нашето ръководство за хардуерен портфейл за Биткойн?"
}
