{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-07-23",
		"locale": "bg"
	},
	"bitcoin_wallet_guide": "Ръководство за Биткойн портфейли",
	"wallets_description": "Има много различни Биткойн портфейли, които се различават по важни начини. Можете да определите дали даден портфейл е подходящ за вас, като си зададете тези прости въпроси.",
	"wallets_header": "КАК БЕЗОПАСНО ДА СЪХРАНЯВАТЕ СВОЯ БИТКОЙН",
	"wallets_s1_c1": "Биткойн портфейлите са оперативно съвместими, така че можете да изпращате Биткойн на всеки, независимо кой портфейл използва.",
	"wallets_s1_c2": "Има много различни Биткойн портфейли, които се различават по важни начини. Можете да определите дали даден портфейл е подходящ за вас, като си зададете тези прости въпроси:",
	"wallets_question_1": "ПОРТФЕЙЛ ЗА САМОСТОЯТЕЛНО СЪХРАНЕНИЕ ЛИ Е?",
	"wallets_s2_c1": "Едно от нововъведенията на Биткойн е възможността да го съхранявате, без да разчитате на попечител, като банка.",
	"wallets_s2_c2": "Ако държите биткойни на борса или в ETF, губите предимствата на свободата на биткойн.",
	"wallets_s2_c3": "Портфейлите за самостоятелно съхранение отключват пълната мощ на Биткойн: парите на свободата.",
	"wallets_s2_c4": "С портфейл за самостоятелно съхранение вие ​​сте единственият, който може да харчи или прехвърля парите си. Никой не може да ви спре, цензурира или открадне от вас, когато използвате портфейл за самостоятелно съхранение.",
	"wallets_s2_c5": "Портфейлите за самостоятелно съхранение се наричат ​​също така непопечителски портфейли.",
	"wallets_s3_c1": "Попечителските портфейли са портфейли, при които вие не контролирате парите си.",
	"wallets_s3_c2": "Тези портфейли са по-подобни на банковата система, където трябва да се доверите на трета страна, за да ви даде достъп до парите ви. Ако вашият Биткойн е на борса, вие използвате попечителски портфейл.",
	"wallets_s3_c3": "Ако сте купили Биткойн ETF, вие използвате попечителски портфейл, който не ви позволява да теглите към самостоятелно съхранение.",
	"wallets_s3_c4": "Попечителските портфейли могат да изглеждат удобни, но попечителят има техническата възможност да открадне всички средства на потребителите по всяко време.",
	"wallets_s3_c5": "Не са ваши ключове, не са ваши монети!",
	"wallets_question_2": "ГОРЕЩ ИЛИ СТУДЕН Е?",
	"wallets_s4_c1": "Студените портфейли съхраняват ключовете за вашия Биткойн по начин, който никога не ги излага на интернет.",
	"wallets_s4_c2": "Това значително ограничава векторите на атака, които крадецът може да използва, за да се опита да открадне вашия Биткойн, и е най-добре да се използва за големи суми Биткойн, които не е необходимо да прехвърляте често.",
	"wallets_s4_c3": "Можете да мислите за студен портфейл като за дългосрочна спестовна сметка, известна още като студено съхранение.",
	"wallets_s5_c1": "Горещите портфейли съхраняват ключовете за вашия Биткойн на устройство, което е свързано с интернет, като вашия телефон.",
	"wallets_s5_c2": "Горещите портфейли обикновено се считат за безопасни, но те биха могли да имат повече уязвимости в сигурността от студените портфейли.",
	"wallets_s5_c3": "Можете да мислите за горещ портфейл, както за физически портфейл. Няма да съхранявате целите си спестявания в портфейла си, но бихте съхранявали малко пари за харчене.",
	"wallets_s5_c4": "Горещите портфейли правят много по-лесно харченето на вашия Биткойн, без да се налага да изваждате целите си спестявания от студено съхранение.",
	"wallets_question_3": "КАК ЩЕ АРХИВИРАМ МОЯТА ФРАЗА ЗА ВЪЗСТАНОВЯВАНЕ?",
	"wallets_s6_c1": "Когато настроите своя Биткойн портфейл, вашето устройство ще генерира фраза за възстановяване. Тази фраза за възстановяване (наричана още seed фраза) съдържа 12 или 24 думи.",
	"wallets_s6_c2": "Ако някога загубите достъп до портфейла си или устройството ви спре да работи, можете да въведете тази фраза за възстановяване в нов портфейл, за да възстановите достъпа до своя Биткойн.",
	"wallets_s6_c3": "Повечето портфейли включват лист хартия, на който да запишете фразата си за възстановяване, но много хора предпочитат да архивират тази фраза върху стомана. Това значително намалява вероятността да загубите фразата си за възстановяване в случай на природно бедствие като пожар или наводнение.",
	"wallets_s6_c4": "Джеймсън Лоп е тествал 70 комплекта за стоманено архивиране, за да ви помогне да изберете този, който е подходящ за вас.",
	"wallets_s6_c5": "Вижте ръководството на Джеймсън за метален Биткойн архив тук.",
	"wallets_s6_c6": "Или продължете да превъртате, за да разгледате опциите за Биткойн портфейли.",
	"wallets_blockstream_green": "BLOCKSTREAM GREEN",
	"wallets_coldcard_mk4": "COLDCARD MK4",
	"wallets_blockstream_jade": "BLOCKSTREAM JADE",
	"wallets_foundation_passport": "FOUNDATION PASSPORT",
	"wallets_seedsigner": "SEEDSIGNER",
	"wallets_bitbox02": "BITBOX02",
	"wallets_cta_lightning": "Търсите нашето ръководство за Lightning портфейл?",
	"wallets_starter_wallet": "Чудесен портфейл за начинаещи",
	"wallets_mobile_app": "Мобилно приложение",
	"wallets_2fa_support": "Поддръжка на 2FA",
	"wallets_air_gap_mode": "Режим на въздушна междина",
	"wallets_air_gap_camera": "Режим на въздушна междина + камера",
	"wallets_bitcoin_only": "Само Биткойн",
	"wallets_security_features": "Много функции за сигурност",
	"wallets_free": "100% безплатно",
	"wallets_coldcard_mk4_costs": "Струва $158",
	"wallets_blockstream_jade_costs": "Струва $65",
	"wallets_foundation_passport_costs": "Струва $199",
	"wallets_seedsigner_costs": "Частите струват $50",
	"wallets_bitbox02_costs": "Струва $159",
	"wallets_very_affordable": "Много достъпен",
	"wallets_pair_with_phone": "Сдвоете с телефона си",
	"wallets_battery": "Презареждаема батерия",
	"wallets_build_your_own": "Направете си собствен",
	"wallets_no_cable": "Не е нужен кабел",
	"wallets_microsd_backup": "Поддръжка на microSD архив"
}