{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-08",
		"locale": "th"
	},
	"bitcoin_doesnt_have_bank_runs": "Bitcoin ไม่มีการวิ่งไปถอนเงินจากธนาคาร",
	"bank_runs_header": "BITCOIN ไม่มีการวิ่งไปถอนเงินจากธนาคาร",
	"bank_runs_header_2": "แต่ธนาคารของคุณอาจจะมีการวิ่งไปถอนเงินจากธนาคาร",
	"bank_runs_what": "การวิ่งไปถอนเงินจากธนาคารคืออะไร?",
	"bank_runs_what_content_1": "การดำเนินการของธนาคารเกิดขึ้นเมื่อมีคนจำนวนมากเกินไปพยายามถอนเงินออกจากธนาคารในเวลาเดียวกัน",
	"bank_runs_what_content_2": "หากธนาคารมีเงินไม่เพียงพอสำหรับถอนเงิน ธนาคารอาจล่มสลายทั้งหมดได้เมื่อการดำเนินการของธนาคารเกิดขึ้น",
	"bank_runs_how": "การวิ่งไปถอนเงินจากธนาคารเกิดขึ้นได้อย่างไร?",
	"bank_runs_how_content_1": "ระบบธนาคารของเราคือ 'การสงเสริมแบบเฟรคชั่น' ซึ่งหมายความว่าธนาคารไม่เพียงแค่เก็บเงินของคุณไว้ในตู้นิรภัยและรอให้คุณใช้จ่ายหรือถอนออก",
	"bank_runs_how_content_2": "ธนาคารของคุณจะรับเงินของคุณและให้กู้ยืมหรือลงทุนแทน สิ่งนี้สามารถล็อคเงินของคุณไว้เป็นเวลานาน แม้ว่าธนาคารจะสัญญาว่าคุณจะสามารถถอนเงินของคุณได้ตลอดเวลาก็ตาม",
	"bank_runs_how_content_3": "หากคุณพยายามถอนเงินหลังจากที่ธนาคารให้ยืมหรือลงทุนไปแล้ว จะเกิดอะไรขึ้น?",
	"bank_runs_how_content_4": "หากคุณเป็นคนเดียวที่พยายามถอนตัว ก็ไม่ใช่ปัญหา ธนาคารก็จะเอาเงินของคนอื่นไปให้คุณแทน แต่จะเกิดอะไรขึ้นเมื่อมีผู้คนจำนวนมากเกินไปพยายามถอนตัวในเวลาเดียวกัน?",
	"bank_runs_how_content_5": "มีผู้คนจำนวนมากในสหรัฐอเมริกาที่ได้รับผลกระทบเมื่อเหตุการณ์นี้เกิดขึ้นกับ Silicon Valley Bank ในเดือนมีนาคมปี 2023",
	"bank_runs_how_content_6": "ธนาคารนำเงินของลูกค้าไปลงทุนในพันธบัตรรัฐบาลที่ถูกล็อกไว้นานถึง 30 ปี. ที่แย่กว่านั้นคือมูลค่าของพันธบัตรเหล่านั้นลดลงเมื่อเร็ว ๆ นี้ ดังนั้น Silicon Valley Bank จึงไม่สามารถขายพันธบัตรเพื่อรับเงินของผู้ฝากเงินได้. พวกเขาล้มละลาย. พวกเขามีเงินไม่เพียงพอที่จะถอนเงินของผู้ฝาก.",
	"bank_runs_how_content_7": "เมื่อมีคนรู้มากขึ้น ปัญหาก็ยิ่งแย่ลงเท่านั้น. มีคำขอถอนเงินเข้ามามากขึ้น แต่หลายคำขอไม่ได้รับการดำเนินการ. ธุรกิจหลายพันรายตระหนักดีว่าพวกเขาไม่สามารถจ่ายเงินให้พนักงานได้เนื่องจากธนาคารล้มเหลว.",
	"bank_runs_how_content_8": "FDIC ก้าวเข้ามาและตกลงที่จะจ่ายเงินให้กับผู้ฝากเงิน. แต่ปัญหาก็ยังไม่ได้รับการแก้ไข",
	"bank_runs_fdic": "การประกันภัยของ FDIC จะคุ้มครองเงินของฉันหรือไม่?",
	"bank_runs_fdic_content_1": "การประกันภัย FDIC ได้รับการออกแบบมาเพื่อปกป้องผู้ฝากเงินในกรณีที่ธนาคารล้มเหลว เงินฝากได้รับการประกันสูงสุด $250,000 ต่อผู้ฝาก ฟังดูดีใช่ไหม?",
	"bank_runs_fdic_content_2": "ไม่อย่างแน่นอน หากธนาคารล้มเหลว FDIC จะรับเงินจากที่ไหน? พวกเขามีกองทุนประกันจำนวน 125 พันล้านดอลลาร์อยู่ในนั้น",
	"bank_runs_fdic_content_3": "ฟังดูเหมือนเป็นเงินจำนวนมากจนกว่าคุณจะเปรียบเทียบกับจำนวนเงินฝากที่พวกเขาประกัน: เกือบ 10 ล้านล้านหรือ 10,000 พันล้านดอลลาร์",
	"bank_runs_fdic_content_4": "FDIC ยังแสดงบนเว็บไซต์ของพวกเขาด้วยว่าพวกเขามีเงินในกองทุนประกันเพียงพอที่จะครอบคลุมเงินฝากมากกว่า 1% เล็กน้อย",
	"bank_runs_fdic_content_5": "ในกรณีที่ธนาคารล้มเหลวซึ่งเกินกว่ากองทุนประกัน FDIC มีแนวโน้ม (แต่ไม่รับประกัน) ว่ารัฐบาลสหรัฐฯ จะพิมพ์เงินเพื่อให้ผู้ฝากเงินทั้งหมด",
	"bank_runs_fdic_content_6": "แต่การพิมพ์เงินทำให้เกิดภาวะเงินเฟ้อ ดังนั้นจึงไม่ใช่วิธีแก้ปัญหาที่เหมาะสม",
	"bank_runs_safe": "มีธนาคารใดบ้างที่ไม่ใช้ 'การสงเสริมแบบเฟรคชั่น'?",
	"bank_runs_safe_content_1": "ธนาคารบางแห่งพยายามที่จะเป็น 'ธนาคารที่ปลอดภัย' ซึ่งไม่ให้กู้ยืมหรือลงทุนกองทุนของผู้ฝาก",
	"bank_runs_safe_content_2": "แม้ว่าธนาคารที่ปลอดภัยเหล่านี้จะมีความเสี่ยงเป็นศูนย์ในการดำเนินงานของธนาคาร แต่ใบสมัครของพวกเขาถูกปฏิเสธโดย Federal Reserve ซึ่งหมายความว่าพวกเขาไม่สามารถดำเนินการในฐานะธนาคารได้อย่างถูกกฎหมาย",
	"bank_runs_safe_content_3": "ปัจจุบันนี้ไม่มีธนาคารใดที่ไม่ใช้ระบบสำรองแบบเศษส่วน เนื่องจากไม่ได้รับอนุญาตให้ดำเนินการในฐานะธนาคาร",
	"bank_runs_safe_content_4": "โชคดีที่มีวิธีที่ดีกว่าในการเก็บเงินของคุณมากกว่าการใช้ธนาคาร 'การสงเสริมแบบเฟรคชั่น' และเราไม่ได้แนะนำให้คุณยัดเงินสดไว้ใต้ที่นอนของคุณ",
	"bank_runs_safe_content_5": "การออมเป็นเงินสดยังคงเสี่ยงต่อภาวะเงินเฟ้อ",
	"bank_runs_safe_content_6": "เราพูดถึง Bitcoin: ระบบการเงินใหม่ที่ให้คุณเป็นธนาคารของคุณเอง",
	"bank_runs_protect": "BITCOIN สามารถปกป้องฉันจากการวิ่งไปถอนเงินจากธนาคารได้หรือไม่?",
	"bank_runs_protect_content_1": "มันสามารถปกป้องเงินของคุณได้ Bitcoin เป็นระบบการเงินสำรองเต็มรูปแบบ",
	"bank_runs_protect_content_2": "การวิ่งไปถอนเงินจากธนาคารเป็นไปไม่ได้ใน Bitcoin ตราบใดที่คุณถอน Bitcoin ไปยังกระเป๋าเงินของคุณเอง. อย่าทิ้ง Bitcoin ของคุณไว้ในการแลกเปลี่ยนหรือในเสื้อคลุมเช่น Bitcoin ETF.",
	"bank_runs_protect_content_3": "ลองอ่านคู่มือกระเป๋าเงิน Bitcoin ของเราเพื่อเรียนรู้วิธีถอนเงินไปยังกระเป๋าเงินของคุณเอง",
	"bank_runs_protect_content_4": "ด้วย Bitcoin คุณสามารถควบคุมเงินของคุณได้ในที่สุด"
}
