{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-29",
		"locale": "th"
	},
	"bitcoin_vs_stocks": "Bitcoin vs หุ้น",
	"stocks_header": "ความแตกต่างระหว่าง",
	"stocks_header_2": "BITCOIN",
	"stocks_header_3": "และ",
	"stocks_header_4": "หุ้น",
	"stocks_intro_1": "หุ้นเป็นการลงทุนที่ได้รับความนิยมมานานหลายทศวรรษและเป็นตัวแทนของส่วนแบ่งความเป็นเจ้าของในบริษัท",
	"stocks_intro_2": "Bitcoin เป็นเงินดิจิทัลที่สร้างขึ้นในปี 2009 ซึ่งดำเนินการโดยอิสระจากบริษัทหรือรัฐบาลใดๆ",
	"stocks_intro_3": "แต่การถือหุ้นของบริษัทแตกต่างจากการถือเงินดิจิทัลอย่าง Bitcoin อย่างไร? มาดูความแตกต่างระหว่างการลงทุนสองรูปแบบ: Bitcoin และหุ้น",
	"stocks": "หุ้น",
	"stocks_point_1": "ส่วนแบ่งในบริษัท",
	"stocks_point_2": "อุปทานที่เจือจางได้",
	"stocks_point_3": "ความเสี่ยงบุคคลสำคัญ",
	"stocks_point_4": "การประเมินค่า P/E",
	"stocks_point_5": "เฉพาะชั่วโมงตลาด",
	"stocks_point_6": "ความเสี่ยงคู่สัญญา",
	"stocks_point_7": "การป้องกันเงินเฟ้อแบบผันแปร",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "ความเป็นเจ้าของโดยตรง",
	"bitcoin_point_2": "อุปทานคงที่ 21M BTC",
	"bitcoin_point_3": "เครือข่ายแบบกระจายอำนาจ",
	"bitcoin_point_4": "ราคาขับเคลื่อนโดยตลาด",
	"bitcoin_point_5": "การซื้อขาย 24/7",
	"bitcoin_point_6": "สามารถเก็บรักษาเอง",
	"bitcoin_point_7": "สินทรัพย์ดีเฟลชั่น",
	"point_1_summary_1": "เมื่อคุณถือ Bitcoin คุณมีความเป็นเจ้าของโดยตรงของสินทรัพย์นั้นเอง เมื่อคุณถือหุ้น คุณถือส่วนแบ่งในบริษัท ซึ่งหมายความว่าการลงทุนของคุณขึ้นอยู่กับผลการดำเนินงานของบริษัท การตัดสินใจของผู้บริหาร และความสำเร็จทางธุรกิจ",
	"point_2_summary_1": "Bitcoin มีขีดจำกัดสูงสุดที่ 21 ล้าน BTC ที่จะมีอยู่เท่านั้น",
	"point_2_summary_2": "บริษัทสามารถออกหุ้นใหม่ได้ตลอดเวลา ทำให้เปอร์เซ็นต์ความเป็นเจ้าของของผู้ถือหุ้นเดิมเจือจาง นี่หมายความว่าส่วนแบ่งของคุณในบริษัทจะเล็กลงเมื่อมีการสร้างหุ้นใหม่",
	"point_2_summary_3": "นี่น้อยกว่าเงินเฟ้อของเงินเฟียต แต่ยังคงเป็นการเจือจาง",
	"point_2_summary_4": "กับ Bitcoin ส่วนแบ่งของคุณจากเค้กไม่เคยหดตัว",
	"point_3_summary_1": "Bitcoin ดำเนินการบนเครือข่ายแบบกระจายอำนาจโดยไม่มีจุดล้มเหลวเดียว การลงทุนในหุ้นมีความเสี่ยงจากบุคคลสำคัญ - หาก CEO หรือผู้นำสำคัญคนอื่นๆ ลาออก ป่วย หรือตัดสินใจผิดพลาด การลงทุนของคุณอาจได้รับผลกระทบอย่างมาก บริษัทต่างๆ พึ่งพาทีมผู้นำของตนอย่างมาก",
	"point_4_summary_1": "ราคาของ Bitcoin ถูกกำหนดโดยอุปสงค์และอุปทานของตลาดเท่านั้น ราคาหุ้นมักถูกประเมินโดยใช้อัตราส่วน P/E (ราคาต่อกำไร) ซึ่งแสดงให้เห็นว่านักลงทุนจ่ายเท่าไหร่สำหรับกำไรของบริษัทแต่ละบาท อัตราส่วน P/E ที่สูงอาจบ่งชี้ว่าหุ้นมีราคาแพงเกินไป ทำให้ยากต่อการกำหนดมูลค่าที่ยุติธรรม",
	"point_5_summary_1": "Bitcoin ซื้อขายได้ 24 ชั่วโมงต่อวัน 7 วันต่อสัปดาห์ในตลาดแลกเปลี่ยนทั่วโลก",
	"point_5_summary_2": "Bitcoin เป็นแบบกระจายอำนาจ",
	"point_5_summary_3": "และไม่เคยหลับ",
	"point_5_summary_4": "ตลาดหุ้นเปิดเฉพาะในชั่วโมงทำงานในวันธรรมดาเท่านั้น จำกัดเวลาที่คุณสามารถซื้อหรือขายการลงทุนของคุณ",
	"point_6_summary_1": "กับ Bitcoin คุณสามารถเก็บรักษาเหรียญของคุณเอง ซึ่งหมายความว่าคุณเป็นเจ้าของจริงๆ โดยไม่ต้องพึ่งพาบุคคลที่สามใดๆ",
	"point_6_summary_2": "การเก็บรักษาเองง่ายเหมือนการดาวน์โหลดแอป",
	"point_6_summary_3": "หุ้นต้องการบัญชีโบรกเกอร์และคุณมีความเสี่ยงจากคู่สัญญา - หากบริษัทล้มละลายหรือโบรกเกอร์ล้มเหลว คุณอาจสูญเสียการลงทุนของคุณ",
	"point_6_summary_4": "คุณไม่เคยเป็นเจ้าของใบหุ้นโดยตรงจริงๆ",
	"point_7_summary_1": "Bitcoin เป็นสินทรัพย์ดีเฟลชั่นที่มีการออกอุปทานลดลงเมื่อเวลาผ่านไป หุ้นมีผลการดำเนินงานที่แปรผันต่อเงินเฟ้อ - บางบริษัททำได้ดีในช่วงเงินเฟ้อในขณะที่บางบริษัทดิ้นรน ไม่มีการรับประกันว่าหุ้นใดๆ โดยเฉพาะจะปกป้องจากเงินเฟ้อ"
}
