{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "th"
	},
	"bitcoin_vs_banks": "Bitcoin vs ธนาคาร",
	"banks_header": "ความแตกต่างระหว่าง",
	"banks_header_2": "BITCOIN",
	"banks_header_3": "และ",
	"banks_header_4": "ธนาคาร",
	"banks_intro_1": "ธนาคารได้ควบคุมเงินมาหลายศตวรรษ ทำหน้าที่เป็นตัวกลางสำหรับการทำธุรกรรมทางการเงินและเป็นผู้พิทักษ์ระบบการเงิน",
	"banks_intro_2": "Bitcoin เป็นระบบเงินดิจิทัลแบบ peer-to-peer ที่ทำงานโดยไม่ต้องมีธนาคารหรือหน่วยงานกลาง",
	"banks_intro_3": "แต่เครือข่าย Bitcoin แตกต่างจากระบบธนาคารแบบดั้งเดิมอย่างไร? มาสำรวจความแตกต่างหลักระหว่างแนวทางเงินที่แตกต่างกันโดยพื้นฐานทั้งสองนี้",
	"banks": "ธนาคาร",
	"banks_point_1": "ต้องขออนุญาต",
	"banks_point_2": "เวลาทำการจำกัด",
	"banks_point_3": "การดำเนินงานส่วนตัวและไม่โปร่งใส",
	"banks_point_4": "ควบคุมเงินของคุณ",
	"banks_point_5": "ค่าธรรมเนียมผันแปรและค่าปรับ",
	"banks_point_6": "อนุญาตให้เบิกเกินบัญชีพร้อมค่าธรรมเนียม",
	"banks_point_7": "สามารถบล็อกธุรกรรมได้",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "เข้าถึงได้โดยไม่ต้องขออนุญาต",
	"bitcoin_point_2": "พร้อมใช้งานตลอด 24/7",
	"bitcoin_point_3": "โปร่งใสและเปิดกว้าง",
	"bitcoin_point_4": "คุณควบคุมเงินของคุณเอง",
	"bitcoin_point_5": "ค่าธรรมเนียมที่คาดเดาได้และต่ำ",
	"bitcoin_point_6": "ไม่สามารถเบิกเกินได้",
	"bitcoin_point_7": "ต้านทานการเซ็นเซอร์",
	"point_1_summary_1": "Bitcoin ไม่ต้องขออนุญาต หมายความว่าใครก็ตามที่มีการเชื่อมต่ออินเทอร์เน็ตสามารถใช้งานได้โดยไม่ต้องขออนุมัติจากหน่วยงานใดๆ",
	"point_1_summary_2": "Bitcoin ทำงานโดยไม่มีผู้เฝ้าประตู",
	"point_1_summary_3": "- ไม่มีใครสามารถปฏิเสธการเข้าถึงของคุณได้ อย่างไรก็ตาม ธนาคารสามารถปฏิเสธการเปิดบัญชี แช่แข็งบัญชีที่มีอยู่ หรือปฏิเสธบริการตามนโยบายหรือกฎระเบียบของรัฐบาล",
	"point_2_summary_1": "เครือข่าย Bitcoin ทำงาน 24 ชั่วโมงต่อวัน 7 วันต่อสัปดาห์ 365 วันต่อปี โดยไม่มีช่วงเวลาบำรุงรักษาหรือวันหยุด ธนาคารมีเวลาทำการจำกัด ปิดในวันหยุดสุดสัปดาห์และวันหยุดนักขัตฤกษ์ และมักมีช่วงเวลาบำรุงรักษาระบบเมื่อบริการไม่พร้อมใช้งาน",
	"point_3_summary_1": "ธุรกรรม Bitcoin ทั้งหมดถูกบันทึกในบล็อกเชนสาธารณะที่ทุกคนสามารถตรวจสอบและตรวจสอบได้",
	"point_3_summary_2": "ธนาคารดำเนินงานด้วยบัญชีแยกประเภทส่วนตัวและกระบวนการภายในที่ไม่โปร่งใสซึ่งลูกค้าไม่สามารถตรวจสอบได้อย่างอิสระ",
	"point_4_summary_1": "ด้วย Bitcoin คุณสามารถเก็บกุญแจส่วนตัวของคุณเองและมีการควบคุมเงินของคุณอย่างสมบูรณ์",
	"point_4_summary_2": "เรียนรู้เกี่ยวกับกระเป๋า Bitcoin",
	"point_4_summary_3": "เพื่อทำความเข้าใจการเก็บรักษาด้วยตนเอง ธนาคารเก็บเงินของคุณไว้ในบัญชีของพวกเขาและสามารถแช่แข็ง จำกัด หรือจำกัดการเข้าถึงเงินทุนของคุณได้ตลอดเวลา",
	"point_5_summary_1": "ค่าธรรมเนียมธุรกรรม Bitcoin โปร่งใส คาดเดาได้ และโดยทั่วไปต่ำมาก ธนาคารมักมีค่าธรรมเนียมที่ซ่อนอยู่ ค่าธรรมเนียมบัญชีรายเดือน ค่าธรรมเนียมเบิกเกิน ค่าธรรมเนียมการโอนเงิน ค่าธรรมเนียม ATM และค่าปรับอื่นๆ ที่สามารถสะสมได้อย่างมีนัยสำคัญเมื่อเวลาผ่านไป",
	"point_6_summary_1": "Bitcoin ป้องกันไม่ให้คุณใช้จ่ายเงินที่คุณไม่มี - คุณสามารถใช้จ่ายได้เฉพาะ Bitcoin ที่คุณเป็นเจ้าของจริงๆ เท่านั้น ธนาคารอนุญาตให้เบิกเกิน (ใช้จ่ายมากกว่ายอดเงินในบัญชีของคุณ) แล้วเรียกเก็บค่าธรรมเนียมจำนวนมากสำหรับ 'บริการ' นี้ ซึ่งมักนำไปสู่ค่าปรับที่ต่อเนื่องกัน",
	"point_7_summary_1": "ธุรกรรม Bitcoin ต้านทานการเซ็นเซอร์ - เมื่อส่งออกไปยังเครือข่ายแล้ว จะไม่สามารถหยุดหรือย้อนกลับได้โดยหน่วยงานกลางใดๆ ธนาคารสามารถบล็อก แช่แข็ง ย้อนกลับ หรือจำกัดธุรกรรมตามนโยบาย คำสั่งของรัฐบาล หรืออัลกอริทึมกิจกรรมที่น่าสงสัย"
}
