{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-03",
		"locale": "th"
	},
	"bitcoin_vs_cash": "Bitcoin vs เงินสด",
	"cash_header": "ความแตกต่างระหว่าง",
	"cash_header_2": "BITCOIN",
	"cash_header_3": "และ",
	"cash_header_4": "เงินสด",
	"cash_intro_1": "เงินสดถูกใช้เป็นเงินมาหลายศตวรรษและยังคงเป็นรูปแบบของเงินทางกายภาพที่พบมากที่สุดทั่วโลก",
	"cash_intro_2": "Bitcoin เป็นเงินดิจิทัลที่สร้างขึ้นในปี 2009 ซึ่งทำงานโดยอิสระจากรัฐบาลหรือหน่วยงานกลางใดๆ",
	"cash_intro_3": "แต่เงินสดทางกายภาพแตกต่างจากเงินดิจิทัลอย่าง Bitcoin อย่างไร? มาสำรวจความแตกต่างหลักระหว่างเงินสองรูปแบบนี้: Bitcoin และเงินสด",
	"cash": "เงินสด",
	"cash_point_1": "ต้องมีตัวตนทางกายภาพ",
	"cash_point_2": "จำกัดด้วยพรมแดน",
	"cash_point_3": "สามารถยกเลิกได้ในชั่วข้ามคืน",
	"cash_point_4": "สามารถปลอมแปลงได้",
	"cash_point_5": "ควบคุมโดยรัฐบาล",
	"cash_point_6": "ความเสี่ยงในการเก็บรักษาทางกายภาพ",
	"cash_point_7": "การแบ่งแยกที่จำกัด",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "สามารถส่งผ่านอินเทอร์เน็ตได้",
	"bitcoin_point_2": "ทำงานทั่วโลก",
	"bitcoin_point_3": "ไม่สามารถยกเลิกได้",
	"bitcoin_point_4": "ไม่สามารถปลอมแปลงได้",
	"bitcoin_point_5": "เครือข่ายแบบกระจายอำนาจ",
	"bitcoin_point_6": "การเก็บรักษาด้วยตนเองแบบดิจิทัล",
	"bitcoin_point_7": "แบ่งแยกได้ง่าย",
	"point_1_summary_1": "Bitcoin สามารถส่งไปยังที่ใดก็ได้ในโลกได้ทันทีผ่านอินเทอร์เน็ต ในขณะที่เงินสดต้องการการมีตัวตนทางกายภาพหรือตัวกลางที่เชื่อถือได้ คุณไม่สามารถส่งเงินสดทางอีเมลได้ แต่คุณสามารถส่ง Bitcoin ให้กับใครก็ได้ที่มีการเชื่อมต่ออินเทอร์เน็ตภายในไม่กี่นาที",
	"point_2_summary_1": "Bitcoin ทำงานแบบเดียวกันทุกที่ในโลก - ไม่มีพรมแดนในเครือข่าย Bitcoin เงินสดถูกจำกัดด้วยภูมิศาสตร์ อัตราแลกเปลี่ยน และการยอมรับในท้องถิ่น ลองใช้ดอลลาร์สหรัฐในชนบทของไทยหรือเยนญี่ปุ่นในชนบทของเม็กซิโกดู",
	"point_3_summary_1": "รัฐบาลสามารถและยกเลิกเงินสดได้ในชั่วข้ามคืนผ่านนโยบายการยกเลิกการใช้เงิน เช่นที่อินเดียทำในปี 2016 เมื่อพวกเขาห้ามธนบัตรบางประเภท",
	"point_3_summary_2": "แม้จะไม่ห้ามธนบัตรบางประเภท รัฐบาลก็ยังคงลดค่าเงินสดอย่างต่อเนื่องผ่านเงินเฟ้อ",
	"point_3_summary_3": "Bitcoin ไม่สามารถยกเลิกได้โดยรัฐบาลหรือหน่วยงานใดๆ - มันมีอยู่ในเครือข่ายแบบกระจายอำนาจทั่วโลกที่ไม่มีหน่วยงานเดียวใดควบคุม",
	"point_4_summary_1": "เงินสดสามารถปลอมแปลงได้ และมักจะยากที่จะตรวจจับธนบัตรปลอมโดยไม่มีอุปกรณ์พิเศษ แม้จะมีคุณสมบัติด้านความปลอดภัย เงินสดปลอมก็ยังคงหมุนเวียนอยู่ Bitcoin ใช้หลักฐานการเข้ารหัสที่ทำให้การปลอมแปลงเป็นไปไม่ได้ทางคณิตศาสตร์",
	"point_5_summary_1": "เงินสดออกและควบคุมโดยรัฐบาล ซึ่งสามารถพิมพ์เพิ่มได้ตามต้องการ เปลี่ยนการออกแบบ หรือประกาศธนบัตรบางประเภทให้เป็นโมฆะ Bitcoin ทำงานบนเครือข่ายแบบกระจายอำนาจที่ไม่มีหน่วยงานเดียวใดมีอำนาจควบคุมอุปทานเงินหรือกฎเกณฑ์",
	"point_6_summary_1": "เงินสดต้องเก็บรักษาทางกายภาพ ทำให้เสี่ยงต่อการขโมย การสูญหาย ไฟไหม้ หรือการยึด จำนวนมากต้องการมาตรการรักษาความปลอดภัยที่มีราคาแพง",
	"point_6_summary_2": "แต่ Bitcoin สามารถเก็บรักษาอย่างปลอดภัยในการเก็บรักษาด้วยตนเอง",
	"point_6_summary_3": "โดยใช้แอปสมาร์ทโฟนหรือกระเป๋าเงินพิเศษ ให้คุณควบคุมเงินของคุณอย่างสมบูรณ์โดยไม่มีความเสี่ยงในการเก็บรักษาทางกายภาพ",
	"point_7_summary_1": "เงินสดมีหน่วยต่ำสุด - คุณไม่สามารถแบ่งเหรียญหนึ่งสตางค์เป็นส่วนที่เล็กกว่าได้ Bitcoin สามารถแบ่งเป็น 100 ล้านหน่วยที่เล็กกว่าที่เรียกว่า satoshi ทำให้สามารถชำระเงินจำนวนเล็กน้อยและทำธุรกรรมที่แม่นยำในจำนวนใดก็ได้"
}
