{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-26",
		"locale": "th"
	},
	"bitcoin_vs_crypto": "Bitcoin vs Crypto",
	"crypto_header": "ความแตกต่างระหว่าง",
	"crypto_header_2": "BITCOIN",
	"crypto_header_3": "และ",
	"crypto_header_4": "CRYPTO",
	"crypto_intro_1": "พื้นที่ของสกุลเงินดิจิทัลได้ขยายตัวอย่างรวดเร็วด้วยโทเค็นดิจิทัลและโครงการต่างๆ นับพัน",
	"crypto_intro_2": "แม้ว่า Bitcoin จะเป็นสกุลเงินดิจิทัลแรกและยังคงเป็นที่รู้จักมากที่สุด แต่มันแตกต่างจากอุตสาหกรรมคริปโตอื่นๆ อย่างพื้นฐาน",
	"crypto_intro_3": "มาสำรวจความแตกต่างหลักระหว่าง Bitcoin และระบบนิเวศสกุลเงินดิจิทัลที่กว้างขึ้น",
	"crypto": "CRYPTO",
	"crypto_point_1": "การเปลี่ยนแปลงบ่อยและการแยกสาขา",
	"crypto_point_2": "การควบคุมแบบรวมศูนย์",
	"crypto_point_3": "อุปทานไม่จำกัดหรือเงินเฟ้อ",
	"crypto_point_4": "โปรโตคอลที่ซับซ้อน",
	"crypto_point_5": "การฉันทามติแบบทดลอง",
	"crypto_point_6": "โทเค็นยูทิลิตี้เก็งกำไร",
	"crypto_point_7": "ผันผวนและเปราะบาง",
	"crypto_point_8": "การสนับสนุนจากบริษัท",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "โปรโตคอลที่ไม่เปลี่ยนแปลง",
	"bitcoin_point_2": "กระจายอำนาจอย่างแท้จริง",
	"bitcoin_point_3": "อุปทานคงที่ 21M BTC",
	"bitcoin_point_4": "เรียบง่ายและเข้าถึงได้",
	"bitcoin_point_5": "Proof of Work ที่พิสูจน์แล้ว",
	"bitcoin_point_6": "เงินดิจิทัลบริสุทธิ์",
	"bitcoin_point_7": "ต้านทานความเปราะบาง",
	"bitcoin_point_8": "ไม่มีหน่วยงานใดควบคุม",
	"point_1_summary_1": "โปรโตคอลของ Bitcoin ยังคงไม่เปลี่ยนแปลงโดยพื้นฐานตั้งแต่ปี 2009 โดยให้กฎที่คาดเดาได้ซึ่งไม่สามารถเปลี่ยนแปลงได้ง่าย โครงการคริปโตส่วนใหญ่มักอัปเดตโปรโตคอล เปลี่ยนโทเค็นโนมิกส์ หรือแยกเป็นเวอร์ชันใหม่ ทำให้เกิดความไม่แน่นอนสำหรับผู้ใช้",
	"point_2_summary_1": "Bitcoin ทำงานบนเครือข่ายที่กระจายอำนาจอย่างแท้จริงด้วยโหนดอิสระหลายหมื่นโหนดทั่วโลก โครงการคริปโตหลายโครงการถูกควบคุมโดยมูลนิธิ บริษัท หรือกลุ่มนักพัฒนาเล็กๆ ที่สามารถตัดสินใจเกี่ยวกับอนาคตของโปรโตคอลได้เพียงฝ่ายเดียว",
	"point_3_summary_1": "Bitcoin มีขีดจำกัดสูงสุด 21 ล้านเหรียญที่จะมีอยู่เท่านั้น ทำให้เป็นสินทรัพย์ดิจิทัลที่หายากที่สุด โครงการคริปโตส่วนใหญ่มีอุปทานไม่จำกัด กลไกเงินเฟ้อ หรือสามารถสร้างโทเค็นใหม่ได้ตามต้องการ ทำให้มูลค่าของผู้ถือลดลงเมื่อเวลาผ่านไป",
	"point_4_summary_1": "Bitcoin มีจุดประสงค์เดียวที่เรียบง่าย: เงินดิจิทัลแบบ peer-to-peer ใครก็สามารถเข้าใจและใช้งานได้ด้วยความรู้พื้นฐาน โครงการคริปโตหลายโครงการเกี่ยวข้องกับสมาร์ทคอนแทรกต์ที่ซับซ้อน โปรโตคอล DeFi หรือกลไกการกำกับดูแลที่ต้องใช้ความเชี่ยวชาญทางเทคนิคเพื่อใช้งานอย่างปลอดภัย",
	"point_5_summary_1": "Bitcoin ใช้การฉันทามติ Proof of Work ซึ่งได้รับการทดสอบในสนามรบมานานกว่า 15 ปีโดยไม่มีการโจมตีที่สำเร็จแม้แต่ครั้งเดียวบนเครือข่ายหลัก โครงการคริปโตหลายโครงการใช้กลไกการฉันทามติแบบทดลอง เช่น Proof of Stake หรือระบบมอบหมายที่ยังไม่ได้พิสูจน์ความปลอดภัยระยะยาว",
	"point_6_summary_1": "Bitcoin ทำหน้าที่เป็นเงินดิจิทัล - เครื่องมือเก็บมูลค่าและสื่อกลางการแลกเปลี่ยน โทเค็นคริปโตส่วนใหญ่เป็นโทเค็นยูทิลิตี้สำหรับแพลตฟอร์มเฉพาะ โทเค็นการกำกับดูแล หรือสินทรัพย์เก็งกำไรที่มีข้อเสนอมูลค่าในโลกแห่งความเป็นจริงที่ไม่ชัดเจน",
	"point_7_summary_1": "Bitcoin แข็งแกร่งขึ้นภายใต้การโจมตีและรอดพ้นจากทุกวิกฤต การห้าม และการวิพากษ์วิจารณ์ที่ถูกโยนใส่ โครงการคริปโตส่วนใหญ่เปราะบางและอาจล่มสลายจากแรงกดดันด้านกฎระเบียบ ความล้มเหลวทางเทคนิค หรือการตกของตลาด",
	"point_8_summary_1": "Bitcoin ไม่มี CEO ไม่มีบริษัทอยู่เบื้องหลัง และไม่มีจุดล้มเหลวเดียว โครงการคริปโตหลายโครงการได้รับการสนับสนุนจากบริษัทเวนเจอร์แคปิทัล มีทีมผู้นำที่สามารถระบุได้ หรือพึ่งพาบริษัทเฉพาะสำหรับการดำเนินงานอย่างต่อเนื่อง"
}
