{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-29",
		"locale": "th"
	},
	"bitcoin_vs_real_estate": "Bitcoin vs อสังหาริมทรัพย์",
	"real_estate_header": "ความแตกต่างระหว่าง",
	"real_estate_header_2": "BITCOIN",
	"real_estate_header_3": "และ",
	"real_estate_header_4": "อสังหาริมทรัพย์",
	"real_estate_intro_1": "อสังหาริมทรัพย์เป็นการลงทุนที่ได้รับความนิยมมานานหลายทศวรรษและมักถูกมองว่าเป็นที่เก็บมูลค่าที่มั่นคง",
	"real_estate_intro_2": "Bitcoin เป็นเงินดิจิทัลที่สร้างขึ้นในปี 2009 และยังถูกมองโดยหลายคนว่าเป็นที่เก็บมูลค่าและการลงทุน",
	"real_estate_intro_3": "แต่ทรัพย์สินทางกายภาพแตกต่างจากเงินดิจิทัลอย่าง Bitcoin อย่างไร? มาดูความแตกต่างระหว่างการลงทุนสองรูปแบบ: Bitcoin และอสังหาริมทรัพย์",
	"real_estate": "อสังหาริมทรัพย์",
	"real_estate_point_1": "ไม่สามารถย้ายได้",
	"real_estate_point_2": "ไม่สามารถแบ่งได้ง่าย",
	"real_estate_point_3": "อยู่ภายใต้การควบคุมของรัฐบาล",
	"real_estate_point_4": "ต้องการการบำรุงรักษาอย่างต่อเนื่อง",
	"real_estate_point_5": "อยู่ภายใต้ภาษีที่ดิน",
	"real_estate_point_6": "เสี่ยงต่อภัยธรรมชาติ",
	"real_estate_point_7": "ทุกทรัพย์สินมีเอกลักษณ์เฉพาะ",
	"real_estate_point_8": "จำกัดผู้ซื้อในท้องถิ่น",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "สามารถพกพาได้ทั่วโลก",
	"bitcoin_point_2": "แบ่งได้ไม่จำกัด",
	"bitcoin_point_3": "ต้านทานการเซ็นเซอร์",
	"bitcoin_point_4": "ไม่ต้องการการบำรุงรักษา",
	"bitcoin_point_5": "ไม่มีภาษีที่ดิน",
	"bitcoin_point_6": "ไม่ถูกทำลายทางกายภาพ",
	"bitcoin_point_7": "แลกเปลี่ยนได้อย่างสมบูรณ์",
	"bitcoin_point_8": "ตลาดโลก 24/7",
	"point_1_summary_1": "Bitcoin สามารถย้ายไปยังที่ใดก็ได้ในโลกได้ทันทีผ่านอินเทอร์เน็ต อสังหาริมทรัพย์ถูกตรึงอยู่ในตำแหน่งเฉพาะอย่างถาวรและไม่สามารถย้ายที่ได้ ทำให้เสี่ยงต่อสภาวะเศรษฐกิจท้องถิ่น ภัยธรรมชาติ และความไม่มั่นคงทางการเมือง",
	"point_2_summary_1": "Bitcoin สามารถแบ่งเป็นหน่วยเล็กกว่า 100 ล้านหน่วยที่เรียกว่า satoshis ทำให้เหมาะสำหรับการทำธุรกรรมทุกขนาด อสังหาริมทรัพย์ไม่สามารถแบ่งได้ง่าย - คุณไม่สามารถขายเพียงห้องครัวของบ้านหรือซื้อครึ่งห้องนอนได้",
	"point_3_summary_1": "Bitcoin ทำงานบนเครือข่ายแบบกระจายที่ไม่มีรัฐบาลใดควบคุมได้ อสังหาริมทรัพย์อยู่ภายใต้กฎระเบียบของรัฐบาลอย่างกว้างขวาง รวมถึงการควบคุมค่าเช่า การระงับการขับไล่ กฎหมายการแบ่งเขต และอำนาจเวนคืนที่รัฐบาลสามารถยึดทรัพย์สินของคุณได้",
	"point_4_summary_1": "Bitcoin ไม่ต้องการการบำรุงรักษา - มันมีอยู่เป็นโค้ดดิจิทัลในเครือข่าย อสังหาริมทรัพย์ต้องการการบำรุงรักษาอย่างต่อเนื่อง รวมถึงการซ่อมแซม การปรับปรุง การจัดการทรัพย์สิน การประกันภัย และการจัดการกับผู้เช่าหากให้เช่า",
	"point_5_summary_1": "Bitcoin ไม่มีภาษีต่อเนื่อง - คุณจ่ายเพียงภาษีกำไรจากทุนเมื่อขาย อสังหาริมทรัพย์อยู่ภายใต้ภาษีที่ดินประจำปีที่ต้องจ่ายไม่ว่าทรัพย์สินจะสร้างรายได้หรือไม่ ทำให้คุณต้องเช่าทรัพย์สินของตัวเองจากรัฐบาลตลอดไป",
	"point_6_summary_1": "Bitcoin เมื่อสำรองข้อมูลอย่างเหมาะสม ไม่สามารถถูกทำลายโดยน้ำท่วม ไฟไหม้ แผ่นดินไหว พายุเฮอริเคน หรือภัยธรรมชาติอื่นๆ อสังหาริมทรัพย์เสี่ยงต่อการทำลายทางกายภาพทุกรูปแบบและต้องการประกันภัยที่แพงซึ่งอาจไม่ครอบคลุมความสูญเสียทั้งหมด",
	"point_7_summary_1": "Bitcoin ทุกเหรียญเหมือนกันและแลกเปลี่ยนได้ - หนึ่ง bitcoin เท่ากับหนึ่ง bitcoin ทุกที่ในโลก อสังหาริมทรัพย์แต่ละชิ้นมีเอกลักษณ์เฉพาะด้วยตำแหน่ง สภาพ และลักษณะที่แตกต่างกัน ทำให้ยากต่อการประเมินและเปรียบเทียบทรัพย์สิน",
	"point_8_summary_1": "Bitcoin สามารถซื้อและขายได้ 24/7 โดยใครก็ตามที่มีอินเทอร์เน็ตทุกที่ในโลก การขายอสังหาริมทรัพย์จำกัดอยู่กับผู้ซื้อท้องถิ่น ต้องการกระบวนการยาวนานกับทนายความและตัวแทน และอาจใช้เวลาหลายเดือนในการดำเนินการให้เสร็จสิ้น",
	"bitcoin_point_9": "ส่งเสริมความเป็นเจ้าของส่วนบุคคล",
	"real_estate_point_9": "ส่งผลต่อการทำให้ที่อยู่อาศัยเป็นสินค้าทางการเงิน",
	"point_9_summary_1": "Bitcoin ช่วยให้เป็นเจ้าของโดยตรงโดยไม่ต้องผ่านตัวกลาง ส่งเสริมอำนาจอธิปไตยทางการเงินสำหรับทุกคน การซื้ออสังหาริมทรัพย์เป็นการลงทุนนอกเหนือจากที่อยู่อาศัยหลักของคุณ ส่งผลต่อการทำให้ที่อยู่อาศัยเป็นสินค้าทางการเงิน โดยปฏิบัติต่อบ้านเป็นสินค้าโภคภัณฑ์แทนที่จะเป็นที่พักพิง สิ่งนี้ทำให้ราคาสูงขึ้น ลดความสามารถในการจ่ายสำหรับครอบครัว และส่งผลต่อวิกฤตที่อยู่อาศัยและคนไร้บ้านที่ส่งผลกระทบต่อหลายประเทศในปัจจุบัน"
}
