{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "th"
	},
	"bitcoin_vs_visa": "Bitcoin vs Visa",
	"visa_header": "ความแตกต่างระหว่าง",
	"visa_header_2": "BITCOIN",
	"visa_header_3": "และ",
	"visa_header_4": "VISA",
	"visa_intro_1": "บัตรเครดิตและ Bitcoin เป็นระบบการชำระเงินทั้งคู่ แต่ทำงานแตกต่างกันมาก",
	"visa_intro_2": "บัตรเครดิตเช่น Visa เป็นเครือข่ายปิดที่ควบคุมโดยสถาบันการเงิน ในขณะที่ Bitcoin เป็นเครือข่ายเปิดที่ใครก็ใช้ได้",
	"visa_intro_3": "มาดูความแตกต่างระหว่างระบบการชำระเงินสองแบบนี้: Bitcoin และ Visa",
	"visa": "VISA",
	"visa_point_1": "เครือข่ายปิด",
	"visa_point_2": "ค่าธรรมเนียมร้านค้า 3%",
	"visa_point_3": "ระบบไม่โปร่งใส",
	"visa_point_4": "สามารถแช่แข็งบัญชีได้",
	"visa_point_5": "สร้างหนี้ดอกเบี้ยสูง",
	"visa_point_6": "ต้องการตัวกลาง",
	"visa_point_7": "เวลาและพื้นที่จำกัด",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "เครือข่ายเปิด",
	"bitcoin_point_2": "ไม่มีค่าธรรมเนียมร้านค้า",
	"bitcoin_point_3": "ระบบโปร่งใส",
	"bitcoin_point_4": "ไม่สามารถแช่แข็งได้",
	"bitcoin_point_5": "ไม่สร้างหนี้",
	"bitcoin_point_6": "เก็บเองได้",
	"bitcoin_point_7": "เข้าถึงได้ทั่วโลก 24/7",
	"point_1_summary_1": "Bitcoin เป็นเครือข่ายเปิดที่ใครก็สามารถเข้าร่วมและใช้งานได้โดยไม่ต้องขออนุญาต เครือข่ายบัตรเครดิตเช่น Visa เป็นระบบปิดที่ควบคุมโดยสถาบันการเงินซึ่งสามารถปฏิเสธการเข้าถึงใครก็ได้ที่พวกเขาเลือก",
	"point_1_summary_2": "สิ่งนี้ทำให้ Bitcoin มีความครอบคลุมและเข้าถึงได้มากขึ้นสำหรับผู้คนทั่วโลก โดยเฉพาะผู้ที่ไม่มีบัญชีธนาคารหรือมีการเข้าถึงบริการธนาคารจำกัด",
	"point_2_summary_1": "ธุรกรรม Bitcoin ไม่มีค่าธรรมเนียมสำหรับร้านค้า ในขณะที่บริษัทบัตรเครดิตมักจะเรียกเก็บค่าธรรมเนียมจากร้านค้าประมาณ 3% ต่อธุรกรรม",
	"point_2_summary_2": "เรียนรู้วิธีที่ธุรกิจของคุณสามารถประหยัดเงินได้",
	"point_2_summary_3": "โดยการรับชำระเงิน Bitcoin แทนการจ่ายค่าธรรมเนียมการประมวลผลบัตรเครดิต",
	"point_3_summary_1": "Bitcoin ทำงานบน blockchain ที่โปร่งใสซึ่งธุรกรรมทั้งหมดสามารถตรวจสอบได้โดยใครก็ตาม เครือข่ายบัตรเครดิตทำงานเป็นระบบปิดและเป็นกรรมสิทธิ์ที่รายละเอียดธุรกรรมถูกซ่อนจากสายตาสาธารณะ",
	"point_3_summary_2": "ความโปร่งใสนี้ทำให้ Bitcoin น่าเชื่อถือมากขึ้นและอนุญาตให้มีการตรวจสอบความสมบูรณ์ของเครือข่ายอย่างอิสระ",
	"point_4_summary_1": "บริษัทบัตรเครดิตสามารถแช่แข็งบัญชี บล็อกธุรกรรม หรือปฏิเสธบริการได้ตลอดเวลา Bitcoin ไม่สามารถถูกแช่แข็งหรือควบคุมโดยหน่วยงานกลางใดๆ",
	"point_4_summary_2": "ด้วย Bitcoin คุณยังคงควบคุมเงินของคุณและไม่สามารถถูกตัดออกจากระบบการชำระเงิน",
	"point_5_summary_1": "บัตรเครดิตสร้างหนี้ที่สามารถสะสมอัตราดอกเบี้ยสูงหากไม่ได้ชำระอย่างรวดเร็ว บางครั้งเกิน 25% ต่อปี",
	"point_5_summary_2": "ธุรกรรม Bitcoin เป็นการชำระเงินขั้นสุดท้ายโดยไม่มีการสร้างหนี้ - คุณสามารถใช้จ่ายได้เฉพาะ Bitcoin ที่คุณเป็นเจ้าของจริงๆ",
	"point_6_summary_1": "Bitcoin อนุญาตให้เก็บเองได้ ซึ่งหมายความว่าคุณสามารถถือและควบคุมเงินของคุณเองโดยไม่ต้องพึ่งพาธนาคารหรือผู้ประมวลผลการชำระเงิน",
	"point_6_summary_2": "เรียนรู้เกี่ยวกับกระเป๋า Bitcoin",
	"point_6_summary_3": "เพื่อเข้าใจวิธีที่คุณสามารถควบคุมเงินของคุณเอง บัตรเครดิตต้องการตัวกลางเสมอเช่นธนาคารและผู้ประมวลผลการชำระเงิน",
	"point_7_summary_1": "Bitcoin ทำงาน 24/7 ทั่วโลกโดยไม่มีเวลาทำการหรือข้อจำกัดทางภูมิศาสตร์",
	"point_7_summary_2": "เครือข่ายบัตรเครดิตมีเวลาทำการ ช่วงเวลาบำรุงรักษา และข้อจำกัดทางภูมิศาสตร์ที่สามารถป้องกันการประมวลผลธุรกรรม"
}
