{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-03",
		"locale": "th"
	},
	"bitcoin_vs_bonds": "Bitcoin vs พันธบัตร",
	"bonds_header": "ความแตกต่างระหว่าง",
	"bonds_header_2": "BITCOIN",
	"bonds_header_3": "และ",
	"bonds_header_4": "พันธบัตร",
	"bonds_intro_1": "พันธบัตรรัฐบาลมักถูกเรียกว่าการลงทุน 'ปลอดความเสี่ยง' และถือว่าเป็นสถานที่ที่ปลอดภัยที่สุดในการเก็บความมั่งคั่งโดยการเงินแบบดั้งเดิม",
	"bonds_intro_2": "Bitcoin เป็นเงินดิจิทัลที่สร้างขึ้นในปี 2009 ซึ่งทำงานโดยอิสระจากรัฐบาลหรือหน่วยงานกลางใดๆ",
	"bonds_intro_3": "แต่พันธบัตรปลอดความเสี่ยงจริงหรือ? และเมื่อเปรียบเทียบกับ Bitcoin ในฐานะที่เก็บมูลค่าแล้วเป็นอย่างไร? มาดูความแตกต่างหลักระหว่าง Bitcoin และพันธบัตรรัฐบาลกัน",
	"bonds": "พันธบัตร",
	"bonds_point_1": "ความเสี่ยงที่ซ่อนอยู่",
	"bonds_point_2": "สูญเสียมูลค่าจากเงินเฟ้อ",
	"bonds_point_3": "อาจไม่มีสภาพคล่อง",
	"bonds_point_4": "การประมูลล้มเหลว",
	"bonds_point_5": "ผลตอบแทนคงที่",
	"bonds_point_6": "ต้องการตัวกลาง",
	"bonds_point_7": "พึ่งพารัฐบาล",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "ไม่มีความเสี่ยงคู่สัญญา",
	"bitcoin_point_2": "อุปทานคงที่",
	"bitcoin_point_3": "มีสภาพคล่องเสมอ",
	"bitcoin_point_4": "ไม่มีความเสี่ยงการประมูล",
	"bitcoin_point_5": "ศักยภาพในการเพิ่มมูลค่า",
	"bitcoin_point_6": "เก็บรักษาเองได้",
	"bitcoin_point_7": "ไม่พึ่งพารัฐบาล",
	"point_1_summary_1": "พันธบัตร 'ปลอดความเสี่ยง' เฉพาะในแง่ของดอลลาร์ตามมูลค่าหน้าตั๋ว หมายความว่าคุณจะได้เงินดอลลาร์คืนหากคุณถือจนครบกำหนด อย่างไรก็ตาม สิ่งนี้ไม่คำนึงถึงความเสี่ยงจากเงินเฟ้อ ความเสี่ยงจากอัตราดอกเบี้ย และความเป็นไปได้ที่ดอลลาร์เหล่านั้นจะมีมูลค่าน้อยลงมากเมื่อคุณได้รับคืน",
	"point_1_summary_2": "Bitcoin มีความเสี่ยงที่ชัดเจนและโปร่งใส (ความผันผวน) แต่ไม่มีความเสี่ยงคู่สัญญาที่ซ่อนอยู่ - คุณเป็นเจ้าของ Bitcoin ของคุณหรือไม่เป็นเจ้าของ",
	"point_2_summary_1": "เมื่อเงินเฟ้อสูงกว่าผลตอบแทนจากพันธบัตร ผู้ถือพันธบัตรจะสูญเสียอำนาจซื้อทุกปี ผลตอบแทนพันธบัตร 2% กับเงินเฟ้อ 4% หมายความว่าคุณสูญเสียมูลค่าที่แท้จริง 2% ต่อปี",
	"point_2_summary_2": "เรียนรู้เพิ่มเติมเกี่ยวกับเงินเฟ้อ",
	"point_2_summary_3": "อุปทานคงที่ของ Bitcoin ที่ 21 ล้านเหรียญหมายความว่าไม่สามารถถูกเงินเฟ้อกัดกินได้เหมือนพันธบัตรที่สามารถถูกลดค่าด้วยการพิมพ์เงิน",
	"point_3_summary_1": "ในช่วงวิกฤตการเงิน ตลาดพันธบัตรอาจแข็งตัวและไม่มีสภาพคล่อง ธนาคารเช่น Silicon Valley Bank ติดอยู่กับพันธบัตรที่สูญเสียมูลค่าอย่างมากเมื่ออัตราดอกเบี้ยเพิ่มขึ้น ส่งผลให้พวกเขาล่มสลาย",
	"point_3_summary_2": "เรียนรู้เกี่ยวกับการวิ่งเข้าธนาคาร",
	"point_3_summary_3": "Bitcoin ซื้อขายได้ 24/7 ทั่วโลกและไม่เคยมีวิกฤตสภาพคล่อง - คุณสามารถหาผู้ซื้อหรือผู้ขายได้เสมอ",
	"point_4_summary_1": "การประมูลคลังอาจล้มเหลวเมื่อไม่มีผู้ซื้อเพียงพอสำหรับหนี้รัฐบาล สิ่งนี้เกิดขึ้นหลายครั้งในปีที่ผ่านมา รวมถึงความต้องการที่อ่อนแอสำหรับพันธบัตร 30 ปีในปี 2023",
	"point_4_summary_2": "ดูรายงาน Reuters เกี่ยวกับการประมูลคลังที่ล้มเหลว",
	"point_4_summary_3": "ราคาของ Bitcoin ถูกค้นพบผ่านตลาดโลกที่ต่อเนื่องโดยไม่มีการประมูลกลางที่อาจล้มเหลว",
	"point_5_summary_1": "ผลตอบแทนพันธบัตรคงที่เมื่อคุณซื้อ แม้ว่าเศรษฐกิจจะเติบโตอย่างรวดเร็วหรือสกุลเงินจะลดค่าอย่างมาก ผลตอบแทนของคุณยังคงเท่าเดิม",
	"point_5_summary_2": "Bitcoin มีศักยภาพในการเพิ่มมูลค่าอย่างมากเมื่อการยอมรับเติบโตและอุปทานคงที่พบกับความต้องการที่เพิ่มขึ้น",
	"point_6_summary_1": "คนส่วนใหญ่ถือพันธบัตรผ่านตัวกลางเช่นธนาคาร โบรกเกอร์ หรือกองทุน ซึ่งสร้างความเสี่ยงคู่สัญญา คุณไม่ได้เป็นเจ้าของพันธบัตรโดยตรง",
	"point_6_summary_2": "เรียนรู้เกี่ยวกับกระเป๋า Bitcoin",
	"point_6_summary_3": "ด้วย Bitcoin คุณสามารถเป็นเจ้าของโดยตรงผ่านการเก็บรักษาเอง ขจัดความเสี่ยงคู่สัญญาอย่างสมบูรณ์",
	"point_7_summary_1": "พันธบัตรขึ้นอยู่กับความสามารถและความเต็มใจของรัฐบาลในการจ่ายเงินทั้งหมด หากรัฐบาลเผชิญวิกฤตการคลัง ผิดนัดชำระหนี้ หรือตัดสินใจเงินเฟ้อหนี้ ผู้ถือพันธบัตรจะได้รับความเดือดร้อน",
	"point_7_summary_2": "Bitcoin ทำงานโดยอิสระจากรัฐบาลใดๆ และไม่สามารถถูกควบคุม เงินเฟ้อ หรือผิดนัดโดยหน่วยงานการเมือง"
}
