{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-10",
		"locale": "th"
	},
	"get_involved_and_help_spread_bitcoin": "มีส่วนร่วมและช่วยกระจาย Bitcoin",
	"get_involved_description": "แหล่งข้อมูลฟรีของเราช่วยให้กระจายการยอมรับ Bitcoin ได้ง่ายขึ้น.",
	"get_involved_header": "มีส่วนเกี่ยวข้อง",
	"get_involved_header_2": "กระจาย BITCOIN",
	"get_involved_intro_1": "การใช้ชีวิตในสภาวะปัจจุบันของโลกอาจเป็นเรื่องน่าหดหู่ใจ.",
	"get_involved_intro_2": "เงินเราพัง. ส่งผลให้ชิ้นส่วนพื้นฐานของสังคมแตกสลายเช่นกัน.",
	"get_involved_intro_3": "หากคุณสนใจ Bitcoin อยู่แล้ว คุณจะรู้ถึงความรู้สึกแห่งความหวังที่ Bitcoin นำมาได้ หวังว่าอนาคตที่สดใสจะเกิดขึ้นได้ด้วยเงินที่ดีขึ้น.",
	"get_involved_intro_4": "แต่คนรอบตัวคุณมากมายไม่รู้เกี่ยวกับ Bitcoin พวกเขาอาศัยอยู่ในโลกที่แตกสลายเช่นเดียวกับคุณ แต่ไม่มีสัญญาณแห่งความหวังที่จะช่วยเหลือพวกเขาผ่านความมืดมิด.",
	"get_involved_intro_5": "แต่คุณสามารถช่วยเปลี่ยนแปลงสิ่งนั้นได้ เราได้จัดทำแหล่งข้อมูลฟรีมากมายเพื่อให้ง่ายต่อการเผยแพร่ความหวังที่ Bitcoin มอบให้กับคนรอบข้างคุณ.",
	"get_involved_sticker_header": "ติดสติ๊กเกอร์ในที่สาธารณะ",
	"get_involved_sticker_content_1": "คุณสามารถให้ความรู้แก่คนรอบข้างเกี่ยวกับ Bitcoin โดยไม่ต้องโต้ตอบกับใครเลย เพียงใส่สติ๊กเกอร์ Bitcoin ฟรีของเราในที่สาธารณะ.",
	"get_involved_sticker_content_2": "ผู้คนหลายร้อยคนสแกนรหัส QR บนสติกเกอร์เหล่านี้ในแต่ละเดือน สติ๊กเกอร์อัตราเงินเฟ้อลิงก์ไปยังหน้าเกี่ยวกับ",
	"get_involved_sticker_content_3": "Bitcoin เป็นวิธีการแก้ปัญหาเงินเฟ้อ.",
	"get_involved_sticker_content_4": "สติกเกอร์อื่นๆ เชื่อมโยงไปยังหน้าแรกด้านการศึกษาของเราที่แสดงให้ผู้คนเห็นว่าทำอย่างไร",
	"get_involved_sticker_content_5": "Bitcoin กำลังสร้างโลกที่ดีกว่า.",
	"get_involved_sticker_content_6": "ด้วยการติดสติกเกอร์เหล่านี้ในชุมชนของคุณในที่ที่ผู้คนจะเห็น คุณสามารถช่วยคนรอบข้างให้ก้าวแรกลงสู่หลุมกระต่าย Bitcoin.",
	"get_involved_request_a": "คำขอ A",
	"get_involved_sticker_pack": "ชุดสติ๊กเกอร์",
	"get_involved_postcard_header": "ส่งโปสการ์ด",
	"get_involved_postcard_content_1": "คุณสามารถช่วยเผยแพร่ Hope of Bitcoin ให้กับคนที่คุณรู้จักได้โดยส่งโปสการ์ดฟรีของเราไปให้พวกเขา.",
	"get_involved_postcard_content_2": "ด้านหลังของโปสการ์ดแต่ละใบมีข้อความที่น่าสนใจเกี่ยวกับ Bitcoin พร้อมด้วยรหัส QR เพื่อเรียนรู้เพิ่มเติม.",
	"get_involved_postcard_content_3": "การส่งโปสการ์ด Bitcoin ให้ใครสักคน คุณสามารถช่วยให้พวกเขาเห็น Bitcoin ในรูปแบบใหม่ได้.",
	"get_involved_postcard_pack": "แพ็คโปสการ์ด",
	"get_involved_business_header": "เริ่มต้นธุรกิจ",
	"get_involved_business_content_1": "ต้องการช่วยสร้างเศรษฐกิจแบบวงกลมของ Bitcoin หรือไม่? Bitcoin Business Kit ของเราทำให้การติดต่อธุรกิจเกี่ยวกับการรับชำระเงินด้วย Bitcoin เป็นเรื่องง่าย.",
	"get_involved_business_content_2": "ชุดธุรกิจแต่ละชุดประกอบด้วยใบปลิวที่เน้นข้อดีของการรับชำระเงินด้วย Bitcoin ใบปลิวแต่ละใบเชื่อมโยงกับความหลากหลายของ",
	"get_involved_business_content_3": "ทรัพยากรธุรกิจ Bitcoin ฟรี.",
	"get_involved_business_kit": "ชุดธุรกิจ"
}
