{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-08",
		"locale": "th"
	},
	"bitcoin_doesnt_have_inflation": "Bitcoin ไม่มีอัตราเงินเฟ้อ",
	"inflation_description": "Bitcoin มีอุปทานคงที่จำนวน 21 ล้าน Bitcoin ที่จะมีอยู่ ไม่มีใครสามารถพิมพ์ Bitcoin มากขึ้นและทำให้เกิดภาวะเงินเฟ้อได้",
	"inflation_sign_got_inflation": "GOT INFLATION?",
	"inflation_save_in_bitcoin": "SAVE IN BITCOIN",
	"inflation_sticker_cure": "ต้องการวิธีรักษาภาวะเงินเฟ้อหรือไม่?",
	"inflation_sticker_learn": "เรียนรู้ว่า BITCOIN สามารถช่วยได้อย่างไร",
	"inflation_sticker_got_inflation": "มีภาวะเงินเฟ้อหรือไม่?",
	"inflation_sticker_what_if": "จะเกิดอะไรขึ้นถ้าเงินของคุณไม่มีภาวะเงินเฟ้อ?",
	"inflation_sticker_lets_find_out": "มาหาคำตอบกันดีกว่า",
	"inflation_sticker_bitcoin": "BITCOIN ไม่มีอัตราเงินเฟ้อ",
	"inflation_sticker_your_money": "แต่เงินของคุณมีอัตราเงินเฟ้อ",
	"inflation_calculator_opt_out": "เลือกไม่ใช้อัตราเงินเฟ้อ",
	"inflation_calculator_with_bitcoin": "ด้วย BITCOIN",
	"inflation_choose": "เลือกเงินของคุณ...",
	"inflation_us_dollar": "ดอลลาร์สหรัฐ",
	"inflation_australian_dollar": "ดอลลาร์ออสเตรเลีย",
	"inflation_brazilian_real": "บราซิลเรียล",
	"inflation_british_pound": "ปอนด์อังกฤษ",
	"inflation_canadian_dollar": "ดอลลาร์แคนาดา",
	"inflation_euro": "ยูโร",
	"inflation_honduran_lempira": "ฮอนดูรัส เลมปิรา",
	"inflation_indian_rupee": "รูปีอินเดีย",
	"inflation_israeli_shekel": "อิสราเอล เชเกล",
	"inflation_japanese_yen": "เยนญี่ปุ่น",
	"inflation_mexican_peso": "เปโซเม็กซิกัน",
	"inflation_nz_dollar": "ดอลลาร์นิวซีแลนด์",
	"inflation_philippine_peso": "เปโซของฟิลิปปินส์",
	"inflation_thai_baht": "บาทไทย",
	"inflation_venezuelan_bolivar": "เวเนซุเอลา โบลิวาร์",
	"inflation_usd_s1_c1": "หากคุณมีเงินออมได้ $100 ในปี 2020... วันนี้คุณมีกำลังซื้อเพียงประมาณ $50 เท่านั้น ขึ้นอยู่กับอัตราเงินเฟ้อ10%ต่อปี ",
	"inflation_usd_s1_c2": "ทบต้น",
	"inflation_usd_s1_c3": "ในช่วง 4 ปีที่ผ่านมา.",
	"inflation_usd_s1_c4": "คุณอาจยังมีเงิน $100 ในบัญชีธนาคารของคุณ แต่เงินนั้นซื้อคุณได้มากกว่าครึ่งหนึ่งของเมื่อไม่กี่ปีก่อน.",
	"inflation_usd_but_why": "BUT WHY?",
	"inflation_usd_s1_c5": "ในสหรัฐอเมริกา ไม่มีขีดจำกัดที่แน่นอนเกี่ยวกับจำนวนดอลลาร์สหรัฐที่สามารถสร้างขึ้นได้ อุปทานไม่จำกัดนี้เป็นสาเหตุของภาวะเงินเฟ้อ.",
	"inflation_usd_s1_c6": "ในช่วงไม่กี่ปีที่ผ่านมา,",
	"inflation_usd_s1_c7": "จำนวนเงินรวมของดอลลาร์สหรัฐเพิ่มขึ้นจาก 4 ล้านล้านดอลลาร์เป็น 18 ล้านล้านดอลลาร์.",
	"inflation_usd_s1_c8": "การพิมพ์เงินนี้ทำให้เกิดภาวะเงินเฟ้อเป็นประวัติการณ์.",
	"inflation_usd_s1_c9": "ตอนนี้ทุกอย่างมีราคาสูงขึ้น เพราะการพิมพ์เงินทำให้เงินดอลลาร์ของคุณมีค่าน้อยลง.",
	"inflation_intro_c1": "อัตราเงินเฟ้อเกิดขึ้นเมื่อมีการพิมพ์หรือสร้างเงินมากขึ้นจากอากาศที่เบาบาง สิ่งนี้ทำให้เงินของคุณมีค่าน้อยลงเมื่อเวลาผ่านไป.",
	"inflation_intro_c2": "เนื่องจากมีการสร้างเงินมากขึ้นจากการขาดดุลงบประมาณและใบเรียกเก็บเงินใหม่ เงินที่คุณมีจะซื้อคุณน้อยลงเมื่อเวลาผ่านไป เนื่องจากมีการพิมพ์เงินจำนวนมากในช่วงไม่กี่ปีที่ผ่านมา มูลค่าของเงินในบัญชีธนาคารและกระเป๋าของคุณจึงลดลงอย่างมากเมื่อเวลาผ่านไป.",
	"inflation_intro_c3": "ด้วย Bitcoin มีขีดจำกัดคงที่อยู่ที่ 21 ล้าน Bitcoin ที่จะมีอยู่ เนื่องจากไม่สามารถสร้าง Bitcoin ได้อีกต่อไป มูลค่าของพวกมันจึงเพิ่มขึ้นอย่างมากเมื่อเวลาผ่านไป.",
	"inflation_intro_cad": "ในแคนาดา ไม่มีการจำกัดจำนวนดอลลาร์แคนาดาที่สามารถสร้างได้.",
	"inflation_intro_euro": "ในยูโรโซน ไม่มีการจำกัดจำนวนยูโรที่แน่นอน.",
	"inflation_intro_gbp": "ในสหราชอาณาจักร ไม่จำกัดจำนวนปอนด์อังกฤษที่สามารถสร้างได้.",
	"inflation_intro_brazilian_real": "ในบราซิล ไม่มีขีดจำกัดที่แน่นอนเกี่ยวกับจำนวนเรียลบราซิลที่สามารถสร้างได้.",
	"inflation_intro_philippine_peso": "ในฟิลิปปินส์ ไม่มีการจำกัดจำนวนเปโซฟิลิปปินส์ที่แน่นอน.",
	"inflation_intro_mexican_peso": "ในเม็กซิโก คุณสามารถสร้างเงินเปโซเม็กซิโกได้ไม่จำกัดจำนวน.",
	"inflation_intro_indian_rupee": "ในอินเดีย ไม่มีการจำกัดจำนวนรูปีอินเดียที่แน่นอน.",
	"inflation_intro_honduran_lempira": "ในฮอนดูรัส ไม่มีการจำกัดจำนวนเลมปิราฮอนดูรัสที่สามารถสร้างได้.",
	"inflation_intro_venezuelan_bolivar": "ในเวเนซุเอลา ไม่มีการจำกัดจำนวนโบลิวาเรของเวเนซุเอลาที่สามารถสร้างได้.",
	"inflation_intro_japanese_yen": "ในญี่ปุ่น ไม่มีการจำกัดจำนวนเงินเยนของญี่ปุ่นที่แน่นอน.",
	"inflation_intro_australian_dollar": "ในออสเตรเลีย ไม่มีการจำกัดจำนวนดอลลาร์ออสเตรเลียที่แน่นอน.",
	"inflation_intro_israeli_shekel": "ในอิสราเอล ไม่มีการจำกัดจำนวนเชเขลอิสราเอลที่แน่นอน.",
	"inflation_intro_thai_baht": "ในประเทศไทย ไม่มีขีดจำกัดว่าจะสร้างเงินไทยได้กี่บาท.",
	"inflation_intro_nz_dollar": "ในนิวซีแลนด์ ไม่มีการจำกัดจำนวนดอลลาร์นิวซีแลนด์ที่แน่นอน.",
	"inflation_cause_header": "อะไรทำให้เกิดภาวะเงินเฟ้อ?",
	"inflation_cause_c1": "ในขณะที่ห่วงโซ่อุปทานและบริษัทบางแห่งมีส่วนทำให้ราคาสูงขึ้นอย่างไม่คาดฝัน สาเหตุหลักของอัตราเงินเฟ้อคือการขยายตัวของปริมาณเงิน.",
	"inflation_cause_c2": "นี่เป็นการขยายตัวครั้งใหญ่ของปริมาณเงิน และจะไม่ใช่ครั้งสุดท้ายที่สิ่งนี้เกิดขึ้น.",
	"inflation_cause_c3": "เมื่อเงินถูกสร้างขึ้นจากความว่างเปล่า ราคาของทุกสิ่งในเงินนั้นก็จะสูงขึ้น ซึ่งรวมถึงต้นทุนวัตถุดิบที่บริษัทต้องจ่ายสำหรับผลิตภัณฑ์ของตน ซึ่งหมายถึงราคาที่สูงขึ้นสำหรับคุณ.",
	"inflation_cause_c4": "อัตราเงินเฟ้อไม่ใช่แค่ราคาที่เพิ่มขึ้นเท่านั้น อัตราเงินเฟ้อคือเมื่อเงินของคุณมีค่าน้อยลงเมื่อเวลาผ่านไป.",
	"inflation_cause_usd": "เกือบ 80% ของดอลลาร์สหรัฐทั้งหมดที่มีอยู่ในปัจจุบันถูกสร้างขึ้นระหว่างปี 2020 ถึง 2023.",
	"inflation_cause_cad": "มากกว่า 1 ใน 5 ดอลลาร์แคนาดาที่มีอยู่ในปัจจุบันถูกสร้างขึ้นระหว่างปี 2020 ถึง 2022.",
	"inflation_cause_euro": "ประมาณ 1 ใน 4 ยูโรที่มีอยู่ในปัจจุบันถูกสร้างขึ้นระหว่างปี 2020 ถึง 2022.",
	"inflation_cause_gbp": "ประมาณ 1 ใน 4 ปอนด์อังกฤษที่มีอยู่ในปัจจุบันถูกสร้างขึ้นระหว่างปี 2020 ถึง 2022.",
	"inflation_cause_brazilian_real": "ประมาณ 40% ของเรียลบราซิลทั้งหมดที่มีอยู่ในปัจจุบันถูกสร้างขึ้นระหว่างปี 2020 ถึง 2022.",
	"inflation_cause_philippine_peso": "เกือบ 50% ของเปโซฟิลิปปินส์ทั้งหมดที่มีอยู่ในปัจจุบันถูกสร้างขึ้นระหว่างปี 2020 ถึง 2022.",
	"inflation_cause_mexican_peso": "มากกว่า 50% ของเปโซเม็กซิกันทั้งหมดที่มีอยู่ในปัจจุบันถูกสร้างขึ้นระหว่างปี 2016 ถึง 2022.",
	"inflation_cause_indian_rupee": "มากกว่า 50% ของรูปีอินเดียทั้งหมดที่มีอยู่ในปัจจุบันถูกสร้างขึ้นระหว่างปี 2016 ถึง 2022.",
	"inflation_cause_honduran_lempira": "เลมปิราฮอนดูรัสมากกว่า 50% ที่มีอยู่ในปัจจุบันถูกสร้างขึ้นระหว่างปี 2016 ถึง 2022.",
	"inflation_cause_venezuelan_bolivar": "มากกว่า 80% ของโบลิวาเวเนซุเอลาทั้งหมดที่มีอยู่ในปัจจุบันถูกสร้างขึ้นในปีที่แล้ว!",
	"inflation_cause_japanese_yen": "มากกว่า 25% ของเงินเยนญี่ปุ่นทั้งหมดที่มีอยู่ในปัจจุบันถูกสร้างขึ้นระหว่างปี 2016 ถึง 2022.",
	"inflation_cause_australian_dollar": "มากกว่า 50% ของดอลลาร์ออสเตรเลียทั้งหมดที่มีอยู่ในปัจจุบันถูกสร้างขึ้นระหว่างปี 2016 ถึง 2022.",
	"inflation_cause_israeli_shekel": "ประมาณ 50% ของเชเขลอิสราเอลทั้งหมดที่มีอยู่ในปัจจุบันถูกสร้างขึ้นระหว่างปี 2016 ถึง 2023.",
	"inflation_cause_thai_baht": "ประมาณ 35% ของเงินบาทที่มีอยู่ในปัจจุบันถูกสร้างขึ้นระหว่างปี 2016 ถึง 2023",
	"inflation_cause_nz_dollar": "ประมาณ 50% ของดอลลาร์นิวซีแลนด์ทั้งหมดที่มีอยู่ในปัจจุบันถูกสร้างขึ้นระหว่างปี 2010 ถึง 2023.",
	"inflation_cic_header": "อัตราเงินเฟ้อส่งผลต่อฉันอย่างไร?",
	"inflation_issuance_header": "BITCOIN มีอัตราเงินเฟ้อหรือไม่?",
	"inflation_issuance_c1": "อัตราเงินเฟ้อเป็นส่วนสำคัญของ 'พายเงิน' ของคุณที่เล็กลงทุกปี Bitcoin มีอัตราเงินเฟ้อเช่นกัน?",
	"inflation_issuance_c2": "Bitcoin มีอุปทานคงที่จำนวน 21,000,000 (21 ล้าน) bitcoin ที่จะมีอยู่ ขีดจำกัดการจัดหา 21 ล้านรายการได้รับการแก้ไขในโค้ดและปลอดภัยโดยเครือข่ายคอมพิวเตอร์ที่ทรงพลังที่สุดในโลกที่เรียกว่า The Bitcoin Network ขีดจำกัดนี้ไม่สามารถเปลี่ยนแปลงได้.",
	"inflation_issuance_c3": "แม้ว่า Bitcoin จะไม่มีอัตราเงินเฟ้อ แต่ก็มีการออก การออกคือเปอร์เซ็นต์ของ Bitcoin ใหม่ที่ถูกขุดในแต่ละปี นักขุด Bitcoin รักษาความปลอดภัยเครือข่าย ประมวลผลธุรกรรม Bitcoin และรับเงินสำหรับงานของพวกเขา นักขุด Bitcoin จะได้รับเงินจากการออกใหม่นี้ (จนกว่าจะหมด) และยังได้รับค่าธรรมเนียมการทำธุรกรรมอีกด้วย.",
	"inflation_issuance_c4": "Bitcoin มากกว่า 93% ได้ถูกขุดไปแล้ว มากกว่า 99% ของทั้งหมด 21 ล้าน bitcoin จะถูกขุดภายในปี 2030 และที่เหลือน้อยกว่า 1% จะถูกขุดภายในปี 2140.",
	"inflation_issuance_c5": "แม้ว่าจะมีการออกอุปทานคงที่ถึง 21 ล้าน bitcoin แต่ประเด็นทั้งหมดก็คือชิ้นส่วนของพาย bitcoin 21 ล้านชิ้นของคุณไม่เคยเล็กลง ซึ่งแตกต่างอย่างมากกับสกุลเงินของรัฐบาลที่เราใช้ ในระบบเหล่านั้น ชิ้นพายของคุณจะเล็กลงทุกปีเมื่อมีการพิมพ์เงินจากอากาศที่เบาบางมากขึ้น.",
	"inflation_issuance_c6": "คุณไม่สามารถพิมพ์ bitcoin เพิ่มได้.",
	"inflation_protect_header": "BITCOIN สามารถปกป้องเงินของฉันจากภาวะเงินเฟ้อได้?",
	"inflation_protect_c1": "ในอดีต Bitcoin นั้นยอดเยี่ยมในการปกป้องผู้คนจากอัตราเงินเฟ้อของสกุลเงินท้องถิ่นของพวกเขา หลายๆ คนที่ใช้ Bitcoin เป็นตัวป้องกันความเสี่ยงด้านเงินเฟ้อจะเก็บเงินไว้ซึ่งสามารถเก็บไว้เป็น Bitcoin ได้เป็นเวลาหลายปี.",
	"inflation_protect_c2": "อุปทานคงที่ของ Bitcoin ทำให้เป็นวิธีที่ดีที่สุดในการประหยัดเงินของคุณในระยะยาว.",
	"inflation_protect_c3": "เมื่อคุณบันทึกเป็น Bitcoin ทุกอย่างมีแนวโน้มที่จะถูกลงในระยะยาว เมื่อคุณประหยัดเงินของรัฐบาลเพื่อพิมพ์ได้ฟรี ทุกอย่างมีแนวโน้มที่จะมีราคาแพงขึ้น.",
	"inflation_protect_usd": "เงินดอลลาร์สหรัฐสูญเสียกำลังซื้อไป 90% ตั้งแต่ปี 1950 เนื่องจากนักการเมืองตีพิมพ์มากขึ้น.",
	"inflation_protect_cad": "ดอลลาร์แคนาดาสูญเสียกำลังซื้อไปมากกว่า 90% ตั้งแต่ปี 1971 เนื่องจากนักการเมืองตีพิมพ์มากขึ้น.",
	"inflation_protect_euro": "เงินยูโรสูญเสียกำลังซื้อไปมากกว่า 30% นับตั้งแต่ก่อตั้งในปี 1999 เนื่องจากนักการเมืองพิมพ์ออกมามากขึ้น.",
	"inflation_protect_gbp": "เงินปอนด์อังกฤษสูญเสียกำลังซื้อไป 90% ตั้งแต่ปี 1950 เนื่องจากนักการเมืองตีพิมพ์มากขึ้น.",
	"inflation_protect_brazilian_real": "ปริมาณเงินเรียลของบราซิลเพิ่มขึ้นจาก 427 พันล้านดอลลาร์เรอัลเป็น 589 พันล้านดอลลาร์ในเวลาเพียง 2 ปี เนื่องจากนักการเมืองพิมพ์ออกมามากขึ้น.",
	"inflation_protect_brazilian_real_2": "ในปี 2020 รัฐบาลบราซิลได้พิมพ์ธนบัตรมูลค่า 200 ดอลลาร์เรอัลใหม่ ใบเรียกเก็บเงินใหม่นี้เพียงอย่างเดียวเท่ากับ 12.8% ของเรียลทั้งหมดที่พิมพ์ในปีนั้น!",
	"inflation_protect_philippine_peso": "ปริมาณเงินเปโซของฟิลิปปินส์เพิ่มขึ้นเกือบสองเท่าตั้งแต่ปี 2020 เนื่องจากนักการเมืองพิมพ์ออกมามากขึ้น.",
	"inflation_protect_mexican_peso": "ปริมาณเงินเปโซของเม็กซิโกเพิ่มขึ้นเกือบสองเท่าตั้งแต่ปี 2016 เนื่องจากนักการเมืองพิมพ์ออกมามากขึ้น",
	"inflation_protect_indian_rupee": "ปริมาณเงินรูปีของอินเดียเพิ่มขึ้นกว่าสองเท่าตั้งแต่ปี 2016 เนื่องจากนักการเมืองพิมพ์ออกมามากขึ้น.",
	"inflation_protect_honduran_lempira": "ปริมาณเงินของฮอนดูรัส Lempira เพิ่มขึ้นกว่าสองเท่าตั้งแต่ปี 2016เนื่องจากนักการเมืองพิมพ์ออกมามากขึ้น.",
     "inflation_protect_venezuelan_bolivar": "ปริมาณเงินโบลิวาร์ของเวเนซุเอลาเพิ่มขึ้นมากกว่า 500% ในปีที่แล้วเนื่องจากนักการเมืองพิมพ์ออกมามากขึ้น.",
	"inflation_protect_japanese_yen": "ปริมาณเงินเยนของญี่ปุ่นเพิ่มขึ้นมากกว่า 33% ตั้งแต่ปี 2016 เนื่องจากนักการเมืองพิมพ์ออกมามากขึ้น คุณสามารถดูสิ่งนี้ได้ในแผนภูมิด้านล่าง อุปทานคงที่ของ Bitcoin ทำให้เป็นวิธีที่ดีที่สุดในการประหยัดเงินของคุณในระยะยาว.",
	"inflation_protect_australian_dollar": "ปริมาณเงินดอลลาร์ออสเตรเลียเพิ่มขึ้นมากกว่า 100% ตั้งแต่ปี 2016 เนื่องจากนักการเมืองตีพิมพ์มากขึ้น.",
	"inflation_protect_israeli_shekel": "ปริมาณเงินเชเกลของอิสราเอลเพิ่มขึ้นประมาณ 100% ตั้งแต่ปี 2016 เนื่องจากนักการเมืองพิมพ์ออกมามากขึ้น.",
	"inflation_protect_thai_baht": "ปริมาณเงินบาทเพิ่มขึ้นประมาณ 50% ตั้งแต่ปี 2016 เนื่องจากนักการเมืองตีพิมพ์มากขึ้น.",
	"inflation_protect_nz_dollar": "ปริมาณเงินดอลลาร์นิวซีแลนด์เพิ่มขึ้นประมาณ 100% ตั้งแต่ปี 2010 เนื่องจากนักการเมืองตีพิมพ์มากขึ้น."
}
