{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-08",
		"locale": "th"
	},
	"bitcoin_lightning_wallet_guide": "คู่มือกระเป๋าสตางค์ Bitcoin Lightning",
	"lightning_description": "กระเป๋าเงิน Lightning ช่วยให้คุณสามารถส่ง Bitcoin ได้อย่างรวดเร็วและราคาถูก ในขณะที่ยังคงรักษาอำนาจอธิปไตยส่วนบุคคลของคุณ.",
	"lightning_header": "คู่มือ LIGHTNING WALLET",
	"lightning_s1_c1": "Lightning ช่วยให้คุณสามารถส่งการชำระเงิน Bitcoin ได้อย่างรวดเร็วและราคาถูก.",
	"lightning_s1_c2": "สิ่งสำคัญคือต้องรู้ว่าการใช้ Lightning มาพร้อมกับข้อด้อย เพื่อแลกกับการชำระเงิน Bitcoin ที่เร็วขึ้นและถูกกว่า คุณมักจะเสียสละความปลอดภัยบางส่วน.",
	"lightning_s1_c3": "โดยทั่วไปแล้ว Lightning ควรใช้กับ Bitcoin จำนวนเล็กน้อยเท่านั้น คุณควรเก็บ Bitcoin จำนวนมากไว้ในกระเป๋าสตางค์ของฮาร์ดแวร์เท่านั้น.",
	"lightning_s1_c4": "ดูคู่มือกระเป๋าเงินฮาร์ดแวร์ของเราสำหรับข้อมูลเพิ่มเติม.",
	"lightning_s1_c5": "กระเป๋าเงิน Lightning บางอันไม่เหมือนกัน คุณสามารถระบุได้ว่ากระเป๋าเงินใบใดมีการแลกเปลี่ยนที่เหมาะสมกับคุณโดยถามคำถามง่ายๆ เพียงคำถามเดียว:",
	"lightning_question_1": "ยอดดุลการแลกเปลี่ยนใดที่เหมาะกับฉัน?",
	"lightning_s2_c1": "หนึ่งในนวัตกรรมของ Bitcoin คือความสามารถในการจัดเก็บโดยไม่ต้องพึ่งผู้ดูแล เช่น ธนาคาร กระเป๋าเงินที่ดูแลตนเองจะปลดล็อกพลังเต็มรูปแบบของ Bitcoin.",
	"lightning_s2_c2": "ด้วยกระเป๋าเงินที่ดูแลตนเอง คุณเป็นคนเดียวที่สามารถใช้จ่ายหรือโอนเงินของคุณได้ ไม่มีใครสามารถหยุดคุณ เซ็นเซอร์คุณ หรือขโมยจากคุณเมื่อคุณใช้กระเป๋าสตางค์ที่ควบคุมตัวเองได้ สิ่งเหล่านี้เรียกว่ากระเป๋าเงินที่ไม่ได้รับการคุ้มครอง.",
	"lightning_s2_c3": "วิธีการใช้ Lightning ที่มีอำนาจสูงสุดคือการรันโหนดของคุณเอง.",
	"lightning_s2_c4": "คู่มือนี้เน้นไปที่กระเป๋าเงิน Lightning ธรรมดาที่ไม่ต้องใช้โหนดของคุณเอง.",
	"lightning_s2_c5": "สิ่งสำคัญคือต้องรู้ว่าแม้จะใช้กระเป๋าเงิน Lightning ที่ไม่ได้รับการคุ้มครอง คุณยังคงไว้วางใจผู้สร้างกระเป๋าเงินว่าจะไม่ผลักดันการอัปเดตแอปที่เป็นอันตรายและขโมยเงินของคุณ.",
	"lightning_s3_c1": "Custodial wallets คือกระเป๋าสตางค์ที่คุณไม่ได้เป็นผู้ควบคุมเงินของคุณ.",
	"lightning_s3_c2": "กระเป๋าเงินเหล่านี้คล้ายกับระบบธนาคารมากกว่าซึ่งคุณต้องเชื่อถือบุคคลที่สามเพื่อให้คุณสามารถเข้าถึงเงินของคุณได้ หาก Bitcoin ของคุณอยู่ในการแลกเปลี่ยน แสดงว่าคุณกำลังใช้กระเป๋าเงินคุมขัง.",
	"lightning_s3_c3": "Custodial wallet อาจดูสะดวก แต่ผู้ดูแลมีความสามารถทางเทคนิคในการขโมยเงินของผู้ใช้ทั้งหมดได้ตลอดเวลา.",
	"lightning_s3_c4": "บางคนชอบ Lightning wallet แบบ Custodial สำหรับ Bitcoin จำนวนเล็กน้อยเนื่องจากใช้งานง่าย เพียงจำไว้ว่า: ไม่ใช่กุญแจของคุณ ไม่ใช่เหรียญของคุณ!",
	"lightning_question_2": "เลือก wallet ของคุณ",
	"lightning_s4_c1": "ด้วยเหตุนี้ คุณจึงสามารถเลือก Lightning Wallet ที่มียอดการแลกเปลี่ยนที่เหมาะสมสำหรับคุณได้.",
	"phoenix": "PHOENIX",
	"breez": "BREEZ",
	"mutiny_wallet": "MUTINY WALLET",
	"wallet_of_satoshi": "WALLET OF SATOSHI",
	"lightning_features": "คุณสมบัติมากมาย",
	"lightning_mobile_app": "แอพมือถือ",
	"lightning_free": "ฟรี 100%",
	"lightning_merchants": "เหมาะสำหรับพ่อค้า",
	"lightning_starter": "กระเป๋าเงินเริ่มต้นที่ดี",
	"lightning_browser": "ใช้เบราว์เซอร์",
	"lightning_custodial": "กระเป๋าเงินคุมขังอย่างเต็มที่",
	"lightning_cta_hardware": "กำลังมองหาคู่มือ Bitcoin Hardware wallet ของเรา?"
}
