{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-10",
		"locale": "th"
	},
	"bitcoin_wallet_guide": "คู่มือกระเป๋าเงิน Bitcoin",
	"wallets_description": "มีเป๋าเงิน Bitcoin มากมายที่แตกต่างกันในลักษณะที่สำคัญ คุณสามารถระบุได้ว่ากระเป๋าเงินนั้นเหมาะกับคุณหรือไม่โดยถามคำถามง่ายๆ สองข้อ.",
	"wallets_header": "วิธีจัดเก็บ BITCOIN ของคุณอย่างปลอดภัย",
	"wallets_s1_c1": "Bitcoin wallets ทำงานร่วมกันได้ ดังนั้นคุณจึงสามารถส่ง Bitcoin ไปให้ใครก็ได้ไม่ว่าพวกเขาจะใช้กระเป๋าเงินใบใดก็ตาม.",
	"wallets_s1_c2": "มีกระเป๋าเงิน Bitcoin มากมายที่แตกต่างกันในลักษณะที่สำคัญ คุณสามารถระบุได้ว่ากระเป๋าเงินนั้นเหมาะกับคุณหรือไม่โดยถามคำถามง่ายๆ สองข้อ:",
	"wallets_question_1": "มันเป็นกระเป๋าเงินที่ดูแลตนเองหรือไม่?",
	"wallets_s2_c1": "หนึ่งในนวัตกรรมของ Bitcoin คือความสามารถในการจัดเก็บโดยไม่ต้องพึ่งผู้ดูแล เช่น ธนาคาร.",
	"wallets_s2_c2": "หากคุณถือ Bitcoin ในการแลกเปลี่ยนหรือใน ETF คุณจะสูญเสียสิทธิประโยชน์อิสระของ Bitcoin.",
	"wallets_s2_c3": "กระเป๋าเงินที่ดูแลตนเองจะปลดล็อกพลังเต็มรูปแบบของ Bitcoin: เงินแห่งอิสรภาพ.",
	"wallets_s2_c4": "ด้วยกระเป๋าเงินที่ดูแลตนเอง คุณเป็นคนเดียวที่สามารถใช้จ่ายหรือโอนเงินของคุณได้ ไม่มีใครสามารถหยุดคุณ เซ็นเซอร์คุณ หรือขโมยจากคุณเมื่อคุณใช้กระเป๋าสตางค์ที่ควบคุมตัวเองได้.",
	"wallets_s2_c5": "กระเป๋าเงินที่ดูแลตนเองเรียกอีกอย่างว่ากระเป๋าเงินที่ไม่ได้รับการคุ้มครอง.",
	"wallets_s3_c1": "Custodial wallets คือกระเป๋าเงินที่คุณไม่ได้เป็นผู้ควบคุมเงินของคุณ.",
	"wallets_s3_c2": "กระเป๋าเงินเหล่านี้คล้ายกับระบบธนาคารมากกว่าซึ่งคุณต้องเชื่อถือบุคคลที่สามเพื่อให้คุณสามารถเข้าถึงเงินของคุณได้ หาก Bitcoin ของคุณอยู่ในการแลกเปลี่ยน แสดงว่าคุณกำลังใช้กระเป๋าเงินคุมขัง.",
	"wallets_s3_c3": "หากคุณซื้อ Bitcoin ETF คุณกำลังใช้กระเป๋าสตางค์ที่ไม่อนุญาตให้คุณถอนออกเพื่อดูแลตนเอง.",
	"wallets_s3_c4": "กระเป๋าเงิน Custodial อาจดูสะดวก แต่ผู้ดูแลมีความสามารถทางเทคนิคในการขโมยเงินของผู้ใช้ทั้งหมดได้ตลอดเวลา.",
	"wallets_s3_c5": "ไม่ใช่กุญแจของคุณ ไม่ใช่เหรียญของคุณ!",
	"wallets_question_2": "มันร้อนหรือเย็น?",
	"wallets_s4_c1": "กระเป๋าเงินเย็นเก็บกุญแจไปยัง Bitcoin ของคุณในลักษณะที่ไม่เคยเปิดเผยต่ออินเทอร์เน็ต.",
	"wallets_s4_c2": "สิ่งนี้จะจำกัดแนวทางการโจมตีที่ขโมยอาจใช้เพื่อพยายามขโมย Bitcoin ของคุณอย่างมาก และเหมาะที่สุดสำหรับ Bitcoin จำนวนมากที่คุณไม่จำเป็นต้องโอนบ่อยๆ.",
	"wallets_s4_c3": "คุณสามารถมอง Cold Wallet เป็นบัญชีออมทรัพย์ระยะยาวหรือที่เรียกว่าห้องเย็นได้.",
	"wallets_s5_c1": "กระเป๋าเงินร้อนเก็บกุญแจไปยัง Bitcoin ของคุณบนอุปกรณ์ที่เชื่อมต่อกับอินเทอร์เน็ต เช่น โทรศัพท์ของคุณ.",
	"wallets_s5_c2": "โดยทั่วไปแล้ว Hot wallets ถือว่าปลอดภัย แต่อาจมีช่องโหว่ด้านความปลอดภัยมากกว่า cold wallets.",
	"wallets_s5_c3": "คุณสามารถนึกถึงกระเป๋าเงินร้อนได้เหมือนกับกระเป๋าเงินจริง คุณจะไม่เก็บเงินออมทั้งหมดไว้ในกระเป๋าสตางค์ แต่คุณจะเก็บเงินใช้จ่ายบางส่วนไว้.",
	"wallets_s5_c4": "กระเป๋าเงินร้อนทำให้การใช้ Bitcoin ของคุณง่ายขึ้นมาก โดยไม่ต้องถอนเงินออมทั้งหมดออกจากห้องเย็น.",
	"wallets_question_3": "HOW WILL I BACK UP MY RECOVERY PHRASE?",
	"wallets_s6_c1": "When you set up your Bitcoin wallet, your device will generate a recovery phrase. This recovery phrase (also called a seed phrase) contains 12 or 24 words.",
	"wallets_s6_c2": "If you ever lose access to your wallet or your device stops working, you can input this recovery phrase into a new wallet to regain access to your Bitcoin.",
	"wallets_s6_c3": "Most wallets include a sheet of paper to write down your recovery phrase, but lots of people prefer to back up this phrase on steel instead. This makes it much less likely to lose your recovery phrase in the event of a natural disaster like a fire or a flood.",
	"wallets_s6_c4": "Jameson Lopp has tested 70 steel backup kits to help you pick the one that is right for you.",
	"wallets_s6_c5": "View Jameson's metal Bitcoin backup guide here.",
	"wallets_s6_c6": "Or keep scrolling to explore Bitcoin wallet options.",
	"wallets_blockstream_green": "BLOCKSTREAM GREEN",
	"wallets_coldcard_mk4": "COLDCARD MK4",
	"wallets_blockstream_jade": "BLOCKSTREAM JADE",
	"wallets_foundation_passport": "FOUNDATION PASSPORT",
	"wallets_seedsigner": "SEEDSIGNER",
	"wallets_bitbox02": "BITBOX02",
	"wallets_cta_lightning": "กำลังมองหาคู่มือ Lightning Wallet ของเราอยู่ใช่ไหม?",
	"wallets_starter_wallet": "กระเป๋าสตางค์ที่ดีสำหรับมือใหม่",
	"wallets_mobile_app": "แอพมือถือ",
	"wallets_2fa_support": "รองรับ 2FA",
	"wallets_air_gap_mode": "โหมดช่องว่างอากาศ",
	"wallets_air_gap_camera": "โหมดช่องว่างอากาศ + กล้อง",
	"wallets_bitcoin_only": "Bitcoin เท่านั้น",
	"wallets_security_features": "คุณสมบัติด้านความปลอดภัยมากมาย",
	"wallets_free": "ฟรี 100%",
	"wallets_coldcard_mk4_costs": "ราคา $158",
	"wallets_blockstream_jade_costs": "ราคา $65",
	"wallets_foundation_passport_costs": "ราคา $199",
	"wallets_seedsigner_costs": "Parts ราคา $50",
	"wallets_bitbox02_costs": "ราคา $159",
	"wallets_very_affordable": "ราคาไม่แพงมาก",
	"wallets_pair_with_phone": "จับคู่กับโทรศัพท์ของคุณ",
	"wallets_battery": "แบตเตอรี่แบบชาร์จไฟได้",
	"wallets_build_your_own": "ประกอบของคุณเอง",
	"wallets_no_cable": "ไม่ต้องใช้สายเคเบิล",
	"wallets_microsd_backup": "รองรับการสำรองข้อมูล microSD"
}
