{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-04-07",
		"locale": "en"
	},
	"frequently_asked_questions_about_accepting_bitcoin": "FAQs zur Annahme von Bitcoin",
	"faq_description": "Hast du Fragen zur Annahme von Bitcoin-Zahlungen in deinem Unternehmen?",
	"faq_header": "HAST DU FRAGEN ZUR ANNAHME VON BITCOIN-ZAHLUNGEN?",
	"faq_s1": "Was ist Bitcoin?",
	"faq_s1_c1": "Bitcoin ist zweierlei: digitales Geld und ein Computernetzwerk.",
	"faq_s1_c2": "Du kannst Bitcoin (das digitale Geld) direkt an andere Personen über das Bitcoin-Netzwerk senden.",
	"faq_s1_c3": "Das Bitcoin-Netzwerk funktioniert ohne Mittelsmänner oder zentrale Instanzen wie Banken oder Kreditkartenunternehmen, so dass du deren Transaktionsgebühren vermeiden kannst.",
	"faq_s1_c4": "Bitcoin-Transaktionen werden schnell abgewickelt (10 Minuten) und können nicht zurückgebucht werden, so dass du ruhig schlafen kannst, weil du weißt, dass dein Geld dein Geld ist.",
	"faq_s2": "Wie kann Bitcoin meinem Unternehmen nützen?",
	"faq_s2_c1": "Mit Bitcoin kannst du Zahlungen mit niedrigeren Gebühren akzeptieren und mehr Kunden gewinnen. Bitcoin-Zahlungen haben niedrige Gebühren ohne Mindestbeträge, werden sofort abgewickelt und sind immun gegen Rückbuchungen und Betrug.",
	"faq_s2_c2": "Die Annahme von Bitcoin ist kostenlos und ermöglicht es dir, dein Geschäft auf Bitcoin-Händlerkarten aufzulisten, damit Bitcoin-Nutzer dein Geschäft leicht finden können.",
	"faq_s2_c3": "Finde heraus, wieso Bitcoin gut für Unternehmen ist.",
	"faq_s3": "Wie nehme ich Bitcoin-Zahlungen an?",
	"faq_s3_c1": "Alles, was du benötigst, um Bitcoin-Zahlungen zu akzeptieren, ist eine kostenlose Bitcoin-Wallet.",
	"faq_s3_c2": "Unsere Wallet-Anleitung wird dich schnell und einfach einrichten, damit du die Vorteile der Bitcoin-Akzeptanz noch heute nutzen kannst!",
	"faq_s3_c3": "Wallet Anleitung ansehen",
	"faq_s4": "Kann ich die Bitcoin-Zahlungen, die ich erhalte, in meine Landeswährung tauschen?",
	"faq_s4_c1": "Ja! Indem du eine hybride Wallet verwendest, kannst du die Bitcoin-Zahlungen, die du erhältst, automatisch in deine Landeswährung umwandeln, sobald eine Zahlung eingegangen ist.",
	"faq_s4_c2": "Unsere Wallet-Anleitung kann dir helfen, dich schnell und einfach einzurichten.",
	"faq_s4_c3": "Du kannst dich auch dafür entscheiden, einen Teil der Zahlungen, die du erhältst, als Bitcoin zu behalten. Das Sparen in Bitcoin hat viele Vorteile:",
	"faq_s4_c4": "Bitcoin ist ein Vollreserve-Finanzsystem.",
	"faq_s4_c5": "Bitcoin hat keine Inflation.",
	"faq_s4_c6": "Diese Vorteile machen Bitcoin zu einer großartigen langfristigen Geldanlage.",
	"faq_s4_c7": "Selbst wenn du dich dafür entscheidest, alle deine Bitcoin-Zahlungen in Euro zu wechseln, profitierst du von den Vorteilen der Annahme von Zahlungen mit viel niedrigeren Gebühren und erreichst gleichzeitig mehr potenzielle Kunden.",
	"faq_s5": "Kann ich Bitcoin-Zahlungen vor Ort annehmen?",
	"faq_s5_c1": "Ja! Es ist einfach, Bitcoin-Zahlungen vor Ort anzunehmen, indem man eine Bitcoin- Wallet benutzt.",
	"faq_s5_c2": "Unsere Wallet-Anleitung hilft dir bei der Auswahl der besten Bitcoin-Wallet für dein Unternehmen.",
	"faq_s5_c3": "Wallet-Anleitung ansehen",
	"faq_s6": "Kann ich Bitcoin-Zahlungen online annehmen?",
	"faq_s6_c1": "Ja! Es ist einfach, Bitcoin-Zahlungen online zu akzeptieren, wenn du einen Online-Shop hast.",
	"faq_s6_c2": "Sieh dir dazu unsere Wallet-Anleitung für weitere Informationen an.",
	"faq_s7": "Wie kann ich meine Kunden wissen lassen, dass ich Bitcoin akzeptiere?",
	"faq_s7_c1": "Wir bieten kostenlose „Bitcoin Accepted Here“-Sticker, die du in deinem Geschäft anbringen kannst, um deine Kunden wissen zu lassen, dass du Bitcoin akzeptierst.",
	"faq_s7_c2": "Klicke hier, um deine Sticker anzufordern.",
	"faq_s7_c3": "Du kannst dein Geschäft auch kostenlos auf Bitcoin-Händlerkarten auflisten und so Millionen von Bitcoin-Nutzer erreichen, die ihre Bitcoin bei akzeptierenden Geschäften ausgeben möchten.",
	"faq_s7_c4": "Jetzt auflisten lassen.",
	"faq_s8": "Wie kann ich durch die Annahme von Bitcoin mehr Kunden gewinnen?",
	"faq_s8_c1": "Es gibt Millionen von Bitcoin-Nutzer, die ihre Bitcoin bei Unternehmen ausgeben wollen, die sie akzeptieren.",
	"faq_s8_c2": "Indem du einfach Bitcoin-Zahlungen akzeptieren, kann dein Unternehmen auf kostenlosen Bitcoin-Händlerkarten aufgelistet werden und so neue potenzielle Kunden ansprechen.",
	"faq_s8_c3": "Jetzt auflisten lassen.",
	"faq_s9": "Wie viel kostet es, Bitcoin anzunehmen?",
	"faq_s9_c1": "Die Annahme von Bitcoin in deinem Unternehmen ist 100% kostenlos. Es gibt keine Verträge oder versteckten Gebühren.",
	"faq_s9_c2": "Sieh dir unsere Wallet-Anleitung an, um noch heute Bitcoin-Zahlungen zu akzeptieren."
}
