{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-03",
		"locale": "pl"
	},
	"bitcoin_vs_bonds": "Bitcoin vs Obligacje",
	"bonds_header": "RÓŻNICA MIĘDZY",
	"bonds_header_2": "BITCOIN",
	"bonds_header_3": "A",
	"bonds_header_4": "OBLIGACJAMI",
	"bonds_intro_1": "Obligacje rządowe są często nazywane inwestycjami 'wolnymi od ryzyka' i są uważane przez tradycyjne finanse za najbezpieczniejsze miejsce do przechowywania bogactwa.",
	"bonds_intro_2": "Bitcoin to cyfrowe pieniądze stworzone w 2009 roku, które działają niezależnie od jakiegokolwiek rządu czy władzy centralnej.",
	"bonds_intro_3": "Ale czy obligacje są naprawdę wolne od ryzyka? I jak wypadają w porównaniu z Bitcoinem jako rezerwa wartości? Przyjrzyjmy się kluczowym różnicom między Bitcoinem a obligacjami rządowymi.",
	"bonds": "OBLIGACJE",
	"bonds_point_1": "Ukryte ryzyka",
	"bonds_point_2": "Tracą wartość przez inflację",
	"bonds_point_3": "Mogą stać się niepłynne",
	"bonds_point_4": "Nieudane aukcje",
	"bonds_point_5": "Stały zwrot",
	"bonds_point_6": "Wymagają pośredników",
	"bonds_point_7": "Zależność od rządu",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Brak ryzyka kontrahenta",
	"bitcoin_point_2": "Stała podaż",
	"bitcoin_point_3": "Zawsze płynny",
	"bitcoin_point_4": "Brak ryzyka aukcji",
	"bitcoin_point_5": "Potencjał wzrostu",
	"bitcoin_point_6": "Możliwa samodzielna opieka",
	"bitcoin_point_7": "Brak zależności od rządu",
	"point_1_summary_1": "Obligacje są 'wolne od ryzyka' tylko w nominalnych dolarach, co oznacza, że odzyskasz swoje dolary, jeśli będziesz trzymać do terminu zapadalności. Jednak ignoruje to ryzyko inflacji, ryzyko stóp procentowych i możliwość, że te dolary będą warte znacznie mniej, gdy je odzyskasz.",
	"point_1_summary_2": "Bitcoin ma jasne, przejrzyste ryzyka (zmienność), ale nie ma ukrytego ryzyka kontrahenta - albo posiadasz swój Bitcoin, albo nie.",
	"point_2_summary_1": "Gdy inflacja jest wyższa niż zwroty z obligacji, posiadacze obligacji tracą siłę nabywczą każdego roku. Zwrot z obligacji 2% przy inflacji 4% oznacza, że tracisz 2% realnej wartości rocznie.",
	"point_2_summary_2": "Dowiedz się więcej o inflacji",
	"point_2_summary_3": "Stała podaż Bitcoina wynosząca 21 milionów monet oznacza, że nie może być zdewaluowana przez inflację, jak obligacje mogą być zdewaluowane przez drukowanie pieniędzy.",
	"point_3_summary_1": "Podczas kryzysów finansowych rynki obligacji mogą zamrozić się i stać niepłynne. Banki jak Silicon Valley Bank utknęły z obligacjami, które straciły znaczną wartość, gdy stopy procentowe wzrosły, przyczyniając się do ich upadku.",
	"point_3_summary_2": "Dowiedz się o panice bankowej",
	"point_3_summary_3": "Bitcoin jest handlowany 24/7 globalnie i nigdy nie miał kryzysu płynności - zawsze możesz znaleźć kupca lub sprzedawcę.",
	"point_4_summary_1": "Aukcje skarbowe mogą się nie udać, gdy nie ma wystarczającej liczby kupców długu rządowego. Zdarzyło się to wielokrotnie w ostatnich latach, w tym słaby popyt na 30-letnie obligacje w 2023 roku.",
	"point_4_summary_2": "Zobacz raport Reuters o nieudanej aukcji skarbowej",
	"point_4_summary_3": "Cena Bitcoina jest odkrywana przez ciągłe globalne rynki bez centralnej aukcji, która może się nie udać.",
	"point_5_summary_1": "Zwroty z obligacji są ustalone w momencie zakupu. Nawet jeśli gospodarka szybko rośnie lub waluta znacznie się dewaluuje, twój zwrot pozostaje taki sam.",
	"point_5_summary_2": "Bitcoin ma potencjał znacznego wzrostu wartości, gdy adopcja rośnie, a stała podaż spotyka się z rosnącym popytem.",
	"point_6_summary_1": "Większość ludzi trzyma obligacje przez pośredników jak banki, brokerów czy fundusze, tworząc ryzyko kontrahenta. Nie posiadasz obligacji bezpośrednio.",
	"point_6_summary_2": "Dowiedz się o portfelach Bitcoin",
	"point_6_summary_3": "Z Bitcoinem możesz przejąć bezpośrednią własność przez samodzielną opiekę, całkowicie eliminując ryzyko kontrahenta.",
	"point_7_summary_1": "Obligacje zależą całkowicie od zdolności i chęci rządu do płacenia. Jeśli rząd stanie w obliczu kryzysu fiskalnego, nie wywiąże się z zobowiązań lub zdecyduje się zdewaluować dług przez inflację, posiadacze obligacji cierpią.",
	"point_7_summary_2": "Bitcoin działa niezależnie od jakiegokolwiek rządu i nie może być kontrolowany, zdewaluowany przez inflację lub postawiony w stan niewypłacalności przez władze polityczne."
}
