{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-26",
		"locale": "pl"
	},
	"bitcoin_vs_cash": "Bitcoin vs Gotówka",
	"cash_header": "RÓŻNICA MIĘDZY",
	"cash_header_2": "BITCOIN",
	"cash_header_3": "A",
	"cash_header_4": "GOTÓWKĄ",
	"cash_intro_1": "Gotówka była używana jako pieniądz przez wieki i pozostaje najczęstszą formą fizycznego pieniądza na świecie.",
	"cash_intro_2": "Bitcoin to cyfrowy pieniądz stworzony w 2009 roku, który działa niezależnie od jakiegokolwiek rządu czy centralnej władzy.",
	"cash_intro_3": "Ale jak fizyczna gotówka różni się od cyfrowego pieniądza jak Bitcoin? Zbadajmy kluczowe różnice między tymi dwoma formami pieniądza: Bitcoin i Gotówka.",
	"cash": "GOTÓWKA",
	"cash_point_1": "Musi być fizycznie obecna",
	"cash_point_2": "Ograniczona granicami",
	"cash_point_3": "Może być unieważniona z dnia na dzień",
	"cash_point_4": "Może być podrabiana",
	"cash_point_5": "Kontrolowana przez rząd",
	"cash_point_6": "Ryzyko fizycznego przechowywania",
	"cash_point_7": "Ograniczona podzielność",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Może być wysłany przez Internet",
	"bitcoin_point_2": "Działa globalnie",
	"bitcoin_point_3": "Nie może być unieważniony",
	"bitcoin_point_4": "Nie może być podrabiany",
	"bitcoin_point_5": "Zdecentralizowana sieć",
	"bitcoin_point_6": "Cyfrowa samodzielna opieka",
	"bitcoin_point_7": "Nieskończenie podzielny",
	"point_1_summary_1": "Bitcoin może być wysłany gdziekolwiek na świecie natychmiast przez Internet, podczas gdy gotówka wymaga fizycznej obecności lub zaufanych pośredników. Nie możesz wysłać gotówki e-mailem, ale możesz wysłać Bitcoin do każdego z połączeniem internetowym w ciągu minut.",
	"point_2_summary_1": "Bitcoin działa tak samo wszędzie na świecie - nie ma granic w sieci Bitcoin. Gotówka jest ograniczona geografią, kursami wymiany i lokalną akceptacją. Spróbuj użyć dolarów amerykańskich w wiejskiej Tajlandii lub jenów japońskich w wiejskim Meksyku.",
	"point_3_summary_1": "Rządy mogą i unieważniają gotówkę z dnia na dzień poprzez polityki demonetyzacji, jak zrobiły Indie w 2016 roku, gdy zakazały pewnych banknotów.",
	"point_3_summary_2": "Nawet bez zakazywania pewnych banknotów, rządy stale dewaluują gotówkę poprzez inflację.",
	"point_3_summary_3": "Bitcoin nie może być unieważniony przez żaden rząd czy władzę - istnieje w globalnej, zdecentralizowanej sieci, której nie kontroluje żadna pojedyncza jednostka.",
	"point_4_summary_1": "Gotówka może być podrabiana, i często trudno jest wykryć fałszywe banknoty bez specjalnego sprzętu. Nawet z funkcjami bezpieczeństwa, fałszywa gotówka nadal krąży. Bitcoin używa dowodu kryptograficznego, który czyni podrabianie matematycznie niemożliwym.",
	"point_5_summary_1": "Gotówka jest emitowana i kontrolowana przez rządy, które mogą drukować więcej według własnej woli, zmieniać projekty lub ogłaszać pewne banknoty nieważnymi. Bitcoin działa w zdecentralizowanej sieci, gdzie żadna pojedyncza władza nie ma kontroli nad podażą pieniądza czy regułami.",
	"point_6_summary_1": "Gotówka musi być przechowywana fizycznie, czyniąc ją podatną na kradzież, utratę, pożar lub konfiskatę. Duże ilości wymagają kosztownych środków bezpieczeństwa.",
	"point_6_summary_2": "Ale Bitcoin może być bezpiecznie przechowywany w samodzielnej opiece",
	"point_6_summary_3": "używając aplikacji na smartfonie lub specjalistycznego portfela, dając ci pełną kontrolę nad twoimi pieniędzmi bez ryzyka fizycznego przechowywania.",
	"point_7_summary_1": "Gotówka ma minimalne nominały - nie możesz podzielić grosza na mniejsze części. Bitcoin może być podzielony na 100 milionów mniejszych jednostek zwanych satoshi, umożliwiając mikropłatności i precyzyjne transakcje dowolnej kwoty."
}
