{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-07-28",
		"locale": "pl"
	},
		"bitcoin_vs_cbdcs": "Bitcoin vs CBDC",
		"cbdc_header": "JAK POWINIEN",
		"cbdc_header_2": "WYGLĄDAĆ",
		"cbdc_header_3": "CYFROWY PIENIĄDZ?",
		"cbdc_intro_1": "Nasz świat staje się coraz bardziej cyfrowy, podobnie jak nasze pieniądze.",
		"cbdc_intro_2": "To rodzi pytanie: jak chcemy, aby wyglądały nasze cyfrowe pieniądze?",
		"cbdc_intro_3": "Wiele krajów bada możliwość wydania cyfrowej waluty banku centralnego (CBDC), która jest w pełni cyfrową formą istniejącej waluty rządowej.",
		"cbdc_intro_4": "Przyjrzyjmy się różnicy między dwiema formami cyfrowych pieniędzy: Bitcoinem i cyfrowymi walutami banków centralnych (CBDC).",
		"cbdc": "CBDC",
		"cbdc_point_1": "Wymaga zgody na wydanie",
		"cbdc_point_2": "Twoje pieniądze mogą wygasnąć",
		"cbdc_point_3": "Brak limitu całkowitej podaży",
		"cbdc_point_4": "Powiązane z ID rządowym",
		"cbdc_point_5": "Scentralizowane",
		"cbdc_point_6": "Użytkownicy nie mogą uruchamiać węzłów",
		"cbdc_point_7": "Łatwo zamrozić",
		"cbdc_point_8": "Konieczność zaufania powiernikom",
		"cbdc_point_9": "Zmieniająca się polityka monetarna",
		"cbdc_point_10": "Niezabezpieczone",
		"bitcoin": "BITCOIN",
		"bitcoin_point_1": "Wydajesz bez zgody",
		"bitcoin_point_2": "Twoje pieniądze nigdy nie wygasają",
		"bitcoin_point_3": "Stała podaż 21 mln BTC",
		"bitcoin_point_4": "Pseudonimowe",
		"bitcoin_point_5": "Zdecentralizowane",
		"bitcoin_point_6": "Użytkownicy mogą uruchamiać węzły",
		"bitcoin_point_7": "Nie można zamrozić",
		"bitcoin_point_8": "Możliwość samodzielnego przechowywania",
		"bitcoin_point_9": "Przewidywalna polityka monetarna",
		"bitcoin_point_10": "Bezpieczne",
		"point_1_summary_1": "Bitcoin został zaprojektowany, aby dać ci pełną kontrolę nad twoimi pieniędzmi.",
		"point_1_summary_2": "Nikt nie może cię powstrzymać przed transakcjami za pomocą Bitcoina.",
		"point_1_summary_3": "CBDC zostały zaprojektowane, aby dać rządom i bankom centralnym pełną kontrolę nad twoimi pieniędzmi.",
		"point_1_summary_4": "CBDC ograniczają twoją prywatność i wolność.",
		"point_2_summary_1": "Bitcoin nigdy nie wygasa i nie ma miesięcznych opłat.",
		"point_2_summary_2": "CBDC mogą być zaprogramowane, aby wygasnąć.",
		"point_2_summary_3": "Kiedy CBDC wygasają, uniemożliwiają ci oszczędzanie na przyszłość.",
		"point_3_summary_1": "Bitcoin ma stały limit 21 milionów BTC, które kiedykolwiek będą istnieć.",
		"point_3_summary_2": "CBDC, podobnie jak obecne waluty rządowe, nie mają limitu całkowitej podaży. Brak tego limitu pozwala rządowi na zwiększanie podaży pieniądza.",
		"point_3_summary_3": "To powoduje inflację.",
		"point_4_summary_1": "Adresy Bitcoin są pseudonimowe, co oznacza, że nie są powiązane z twoim prawdziwym imieniem ani tożsamością. CBDC są bezpośrednio powiązane z twoim prawdziwym imieniem i tożsamością, co umożliwia masową inwigilację finansową i cenzurę.",
		"point_5_summary_1": "Sieć Bitcoin jest zdecentralizowana.",
		"point_5_summary_2": "Dziesiątki tysięcy niezależnych węzłów weryfikują zasady sieci.",
		"point_5_summary_3": "CBDC są scentralizowane w rękach rządu i banków centralnych, co daje im pełną kontrolę nad siecią CBDC.",
		"point_6_summary_1": "Bitcoin pozwala każdemu uruchamiać węzeł, który weryfikuje przestrzeganie zasad sieci. CBDC nie pozwalają nikomu uruchamiać węzłów i polegają na zaufaniu do rządu i banków centralnych.",
		"point_7_summary_1": "Bitcoin został zaprojektowany tak, aby uniemożliwić innym zamrożenie twoich pieniędzy. CBDC są zaprojektowane tak, aby ułatwić rządom i bankom centralnym zamrożenie twoich pieniędzy.",
		"point_8_summary_1": "Bitcoin został zaprojektowany, aby dać ci pełną kontrolę nad twoimi pieniędzmi.",
		"point_8_summary_2": "Upewnij się tylko, że wypłacisz go do portfela samodzielnej opieki.",
		"point_8_summary_3": "Kiedy samodzielnie przechowujesz swoje Bitcoiny, nikt nie może cię powstrzymać przed dostępem do twoich pieniędzy.",
		"point_8_summary_4": "CBDC wymagają, abyś ufał powiernikom, takim jak bank lub rząd, że będą trzymać twoje pieniądze.",
		"point_9_summary_1": "Bitcoin ma przewidywalną politykę monetarną, która jest zakodowana i nie może być zmieniona. CBDC, podobnie jak nasze dzisiejsze waluty, mają politykę monetarną, która może być łatwo zmieniana.",
		"point_9_summary_2": "To powoduje inflację, gdy politycy drukują zbyt dużo pieniędzy.",
		"point_10_summary_1": "Bitcoin jest najbezpieczniejszą siecią komputerową, jaka kiedykolwiek istniała, i nigdy nie została zhakowana. CBDC polegają na rządach i bankach, aby zabezpieczyć sieć, które były wielokrotnie hakowane w historii."

}
