{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-07-23",
		"locale": "pl"
	},
		"common_footer_mission_1": "Misją bitcoin.rocks jest przyspieszenie adopcji bitcoina poprzez edukację.",
		"common_footer_mission_2": "Dowiedz się, jak przyczynić się do tego projektu open-source.",
		"common_footer_follow_first_half": "Śledź nas na Nostr, wyszukując",
		"common_footer_follow_second_half": "w dowolnym kliencie Nostr.",
		"common_footer_what_is_nostr": "Co to jest Nostr?",
		"common_footer_email_us": "Napisz do nas:",
		"common_cta_section_get_started": "ZACZNIJ",
		"common_cta_section_with_bitcoin": "Z BITCOINEM",
		"common_cta_section_title_1": "Naucz się podstaw Bitcoina",
		"common_cta_section_title_1_alt": "Dowiedz się więcej o Bitcoinie",
		"common_cta_section_title_2": "Zdobądź swój pierwszy portfel Bitcoin",
		"common_cta_section_title_3": "Zacznij oszczędzać w Bitcoinie już dziś",
		"common_cta_link_type_email": "EMAIL",
		"common_cta_link_type_guide": "PRZEWODNIK",
		"common_cta_link_type_website": "STRONA INTERNETOWA",
		"common_cta_author_21_days_of_bitcoin": "21 dni z Bitcoinem",
		"common_cta_author_bitcoin_rocks": "bitcoin.rocks",
		"common_cta_author_strike": "Strike",
		"common_what_is_bitcoin": "CO TO JEST BITCOIN?",
		"common_what_is_bitcoin_content_1": "Bitcoin to dwie rzeczy: cyfrowe pieniądze i sieć komputerowa. Możesz wysyłać Bitcoin (cyfrowe pieniądze) bezpośrednio do innych osób za pomocą sieci Bitcoin (sieci komputerowej).",
		"common_what_is_bitcoin_content_2": "Bitcoin to radykalnie nowy sposób przechowywania i transakcji wartości. W przeciwieństwie do normalnych sieci finansowych, sieć Bitcoin może działać bez centralnych władz lub zaufanych administratorów. To czyni Bitcoina pierwszym w historii otwartym i bezgranicznym pieniądzem.",
		"common_what_is_bitcoin_content_3": "Bitcoin to cyfrowe pieniądze, które dają pełne prawo własności nad twoim majątkiem. Po raz pierwszy w historii ludzkości każdy może posiadać aktywa, które są naprawdę rzadkie, nie wymagają pozwolenia na ich użycie i nie mogą być skonfiskowane, gdy są prawidłowo przechowywane.",
		"common_what_is_bitcoin_content_4": "Bitcoin może być wysyłany wszędzie na świecie, szybko i tanio. Nie potrzebuje trzeciej strony do transmisji, jak bank.",
		"common_what_is_bitcoin_content_5": "Bitcoin pozwala każdemu bezpiecznie przechowywać swoje bogactwo, nie martwiąc się o rząd, który mógłby je ukraść lub zmniejszyć jego wartość poprzez dodruk pieniądza.",
		"common_what_is_bitcoin_content_6": "Rządy na całym świecie mogą drukować więcej papierowych pieniędzy, ale nikt nie może drukować więcej bitcoinów.",
		"common_what_is_bitcoin_content_7": "Możesz łatwo samodzielnie przechowywać Bitcoiny, aby mieć nad nimi pełną kontrolę, co daje pełny dostęp do mocy Bitcoina.",
		"common_what_is_bitcoin_content_8": "Jeśli możesz pobrać aplikację, możesz samodzielnie przechowywać Bitcoiny i przechowywać swoje bogactwo, nie polegając na nikim innym.",
		"common_what_is_bitcoin_content_9": "Bitcoin to lepsze pieniądze.",
		"common_bitcoin_volatile": "SŁYSZAŁEM, ŻE BITCOIN JEST NIETRWAŁY. CZY TO BEZPIECZNE?",
		"common_bitcoin_volatile_content_1": "W krótkim okresie kurs wymiany Bitcoina ma tendencję do wahań. To nazywa się zmiennością.",
		"common_bitcoin_volatile_content_2": "Ale zmienność, którą widzisz na co dzień, 'znika' w dłuższym okresie.",
		"common_bitcoin_volatile_content_3": "Bitcoin staje się coraz mniej zmienny z czasem. Im więcej osób korzysta z Bitcoina jako długoterminowego konta oszczędnościowego, tym bardziej jego wartość stabilizuje się.",
		"common_bitcoin_volatile_content_4": "Wiele osób decyduje się przechowywać wartość w Bitcoinie przez wiele lat jako bezpieczny sposób minimalizacji ryzyka zmienności i ochrony siły nabywczej z biegiem czasu.",
		"common_bitcoin_volatile_content_5": "W niektórych krajach, takich jak Wenezuela, Sudan, Liban, Syria, Argentyna, Turcja, Brazylia i wiele innych, wartość lokalnej waluty inflacjonuje się tak szybko, że Bitcoin jest postrzegany jako bardziej stabilny sposób oszczędzania pieniędzy.",
		"common_bitcoin_afford": "NIE MOGĘ SOBIE POZWOLIĆ NA CAŁEGO BITCOINA",
		"common_bitcoin_afford_content_1": "Dolar składa się ze 100 centów. Bitcoin składa się ze 100,000,000 (100 milionów) satów.",
		"common_bitcoin_afford_content_2": "Nie musisz posiadać całego bitcoina. Większość ludzi posiada tylko saty. Saty to ułamki bitcoina. Na przykład, jeśli 1 cały bitcoin kosztuje 100,000 dolarów, to 1 dolar kupuje ci 1,000 satów!",
		"common_bitcoin_hacked": "CZY BITCOIN KIEDYKOLWIEK ZOSTAŁ ZHAKOWANY?",
		"common_bitcoin_hacked_content_1": "Mogłeś słyszeć o 'hakowaniu Bitcoina' w internecie lub w wiadomościach. Większość ludzi czyta te artykuły i wierzy, że sieć Bitcoin została zhakowana. Jednak sieć Bitcoin nigdy nie została zhakowana.",
		"common_bitcoin_hacked_content_2": "Czym jest sieć Bitcoin? Cóż, pomyśl o sieci Bitcoin jako o torach kolejowych. Pociągi poruszające się po torach sieci Bitcoin to transakcje Bitcoin.",
		"common_bitcoin_hacked_content_3": "Gdy czytasz o hakowaniu Bitcoina w wiadomościach, czytasz o opiekunie (jak FTX), który został zhakowany lub zbankrutował.",
		"common_bitcoin_hacked_content_4": "Opiekunowie to firmy, które przechowują twoje bitcoiny za ciebie. Jednak to wiąże się z ryzykiem: utraty swoich bitcoinów, gdy firma źle nimi zarządza, kradnie je lub bankrutuje.",
		"common_bitcoin_hacked_content_5": "To zdarzyło się ostatnio z FTX.",
		"common_bitcoin_hacked_content_6": "Wszyscy, którzy zaufali FTX z ich bitcoinami, stracili swoje bitcoiny. Wszyscy, którzy przechowywali swoje bitcoiny samodzielnie, byli całkowicie nie dotknięci przez FTX. To jest moc Bitcoina w samodzielnym przechowywaniu: prawdziwa kontrola nad swoimi pieniędzmi.",
		"common_bitcoin_hacked_content_7": "Zamiast pozostawiać swoje bitcoiny na giełdzie lub w ETF, trzymaj je w swoim własnym portfelu, aby cieszyć się wszystkimi korzyściami z wolności.",
		"common_bitcoin_hacked_content_8": "Gdy samodzielnie przechowujesz swoje bitcoiny, twoje pieniądze są chronione przez sieć Bitcoin. To najbezpieczniejsza sieć finansowa na świecie.",
		"common_bitcoin_hacked_content_9": "W samodzielnym przechowywaniu Sam z FTX nie może ukraść twoich bitcoinów.",
		"common_bitcoin_hacked_content_10": "Rząd nie może drukować więcej bitcoinów i powodować inflacji.",
		"common_bitcoin_hacked_content_11": "Bitcoin to twoje pieniądze, dzięki mocy sieci Bitcoin.",
		"common_bitcoin_energy": "DLACZEGO BITCOIN ZUŻYWA ENERGIĘ?",
		"common_bitcoin_energy_content_1": "Bitcoin zużywa energię, aby zabezpieczyć sieć i chronić twoje pieniądze.",
		"common_bitcoin_energy_content_2": "Bitcoin zużywa znaczną ilość energii, i to jest dobra rzecz z wielu powodów.",
		"common_bitcoin_energy_content_3": "Bitcoin jest pierwszym otwartym pieniądzem, który każdy na całym świecie może wysyłać, odbierać i przechowywać bez żadnych zaufanych stron trzecich.",
		"common_bitcoin_energy_content_4": "Każdy komputer w sieci Bitcoin waliduje każdą transakcję, aby sprawdzić, czy ktoś próbuje oszukać.",
		"common_bitcoin_energy_content_5": "Energia zużywana przez Bitcoin jest wykorzystywana do upewnienia się, że nikt nie oszukuje ani nie duplikuje transakcji.",
		"common_bitcoin_energy_content_6": "Ta energia zapewnia, że zasady Bitcoina nie mogą być zmienione, aby dodać więcej bitcoinów.",
		"common_bitcoin_energy_content_7": "Tradycyjne systemy bankowe zużywają więcej energii niż Bitcoin.",
		"common_bitcoin_energy_content_8": "Bitcoin używa energii w unikalny sposób, który pozwala na budowanie systemu finansowego, który nie jest kontrolowany przez rząd, centralny bank ani żadną korporację.",
		"common_bitcoin_energy_content_9": "Energia zużywana przez Bitcoin sprawia, że jest on najbardziej przejrzystym systemem finansowym na świecie. Każdy komputer w sieci jest identyczny, więc każdy może zweryfikować zasady Bitcoina i każdą transakcję.",
		"common_bitcoin_energy_content_10": "W systemie finansowym, w którym zasady są przejrzyste i każdy może je zweryfikować, zaufanie nie jest wymagane. Nikt nie musi ufać rządowi, bankowi lub jakiejkolwiek instytucji finansowej.",
		"common_bitcoin_energy_content_11": "Bitcoin nie jest kontrolowany przez żaden rząd, korporację lub osobę. To jest możliwe dzięki energii.",
		"common_bitcoin_energy_content_12": "Energia Bitcoina jest wykorzystywana do zapewnienia bezpieczeństwa najbardziej otwartej, neutralnej i bezgranicznej formy pieniędzy w historii ludzkości."

}
