{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-07-23",
		"locale": "pl"
	},

		"bitcoin_doesnt_have_inflation": "Bitcoin nie ma inflacji",
		"inflation_description": "Bitcoin ma stałą podaż wynoszącą 21 milionów Bitcoinów, które kiedykolwiek będą istnieć. Nikt nie może wydrukować więcej Bitcoinów i spowodować inflacji.",
		"inflation_sticker_cure": "POTRZEBUJESZ LEKARSTWA NA INFLACJĘ?",
		"inflation_sticker_learn": "DOWIEDZ SIĘ, JAK BITCOIN MOŻE POMÓC",
		"inflation_sticker_got_inflation": "MASZ INFLACJĘ?",
		"inflation_sticker_what_if": "CO JEŚLI TWOJE PIENIĄDZE NIE MIAŁYBY INFLACJI?",
		"inflation_sticker_lets_find_out": "PRZEKONAJMY SIĘ",
		"inflation_sticker_bitcoin": "BITCOIN NIE MA INFLACJI",
		"inflation_sticker_your_money": "ALE TWOJE PIENIĄDZE TAK",
		"inflation_calculator_opt_out": "UNIKAJ INFLACJI",
		"inflation_calculator_with_bitcoin": "Z BITCOINEM",
		"inflation_choose": "Wybierz swoje pieniądze...",
		"inflation_us_dollar": "DOLAR AMERYKAŃSKI",
		"inflation_australian_dollar": "DOLAR AUSTRALIJSKI",
		"inflation_brazilian_real": "REAL BRAZYLIJSKI",
		"inflation_british_pound": "FUNT BRYTYJSKI",
		"inflation_canadian_dollar": "DOLAR KANADYJSKI",
		"inflation_euro": "EURO",
		"inflation_honduran_lempira": "LEMPIRA HONDURASKA",
		"inflation_indian_rupee": "RUPEE INDYJSKA",
		"inflation_israeli_shekel": "SZEKEL IZRAELSKI",
		"inflation_japanese_yen": "JEN JAPONSKI",
		"inflation_mexican_peso": "PESO MEKSYKAŃSKIE",
		"inflation_nz_dollar": "DOLAR NOWOZELANDZKI",
		"inflation_philippine_peso": "PESO FILIPIŃSKIE",
		"inflation_thai_baht": "BAHT TAJSKI",
		"inflation_venezuelan_bolivar": "BOLIWAR WENEZUELAŃSKI",
		"inflation_usd_s1_c1": "Jeśli miałeś 100 dolarów zaoszczędzonych w 2020 roku... dziś masz tylko około 50 dolarów siły nabywczej. Oparte na 10% rocznej inflacji",
		"inflation_usd_s1_c2": "złożonej",
		"inflation_usd_s1_c3": "w ciągu ostatnich 4 lat.",
		"inflation_usd_s1_c4": "Możesz nadal mieć te 100 dolarów na swoim koncie bankowym, ale kupisz za nie około połowę tego, co kilka lat temu.",
		"inflation_usd_s1_c5": "W Stanach Zjednoczonych nie ma stałego limitu na ilość dolarów amerykańskich, które mogą zostać stworzone. Ta nieograniczona podaż jest podstawową przyczyną inflacji.",
		"inflation_usd_s1_c6": "W ciągu ostatnich kilku lat",
		"inflation_usd_s1_c7": "łączna ilość dolarów amerykańskich wzrosła z 4 bilionów do 18 bilionów.",
		"inflation_usd_s1_c8": "To drukowanie pieniędzy spowodowało rekordową inflację.",
		"inflation_usd_s1_c9": "Teraz wszystko kosztuje więcej, ponieważ drukowanie pieniędzy sprawiło, że Twoje dolary stały się mniej warte.",
		"inflation_intro_c1": "Inflacja występuje, gdy drukowane lub tworzone jest więcej pieniędzy. Sprawia to, że Twoje pieniądze z czasem stają się mniej warte.",
		"inflation_intro_c2": "W miarę jak tworzone są nowe pieniądze poprzez deficyty budżetowe i nowe ustawy wydatkowe, Twoje pieniądze kupują Ci mniej z biegiem czasu. Ponieważ w ciągu ostatnich kilku lat drukowano tak dużo pieniędzy, wartość pieniędzy na Twoim koncie bankowym i w portfelu znacznie spadła.",
		"inflation_intro_c3": "Z Bitcoinem istnieje stały limit wynoszący 21 milionów Bitcoinów, które kiedykolwiek będą istnieć. Ponieważ nie można stworzyć więcej Bitcoinów, ich wartość znacznie wzrosła z biegiem czasu.",
		"inflation_intro_cad": "W Kanadzie nie ma stałego limitu na ilość dolarów kanadyjskich, które mogą być stworzone.",
		"inflation_intro_euro": "W strefie euro nie ma stałego limitu na ilość euro, które mogą być stworzone.",
		"inflation_intro_gbp": "W Wielkiej Brytanii nie ma stałego limitu na ilość funtów brytyjskich, które mogą być stworzone.",
		"inflation_intro_brazilian_real": "W Brazylii nie ma stałego limitu na ilość realów brazylijskich, które mogą być stworzone.",
		"inflation_intro_philippine_peso": "Na Filipinach nie ma stałego limitu na ilość peso filipińskich, które mogą być stworzone.",
		"inflation_intro_mexican_peso": "W Meksyku nie ma stałego limitu na ilość peso meksykańskich, które mogą być stworzone.",
		"inflation_intro_indian_rupee": "W Indiach nie ma stałego limitu na ilość rupii indyjskich, które mogą być stworzone.",
		"inflation_intro_honduran_lempira": "W Hondurasie nie ma stałego limitu na ilość lempir honduraskich, które mogą być stworzone.",
		"inflation_intro_venezuelan_bolivar": "W Wenezueli nie ma stałego limitu na ilość bolívarów wenezuelskich, które mogą być stworzone.",
		"inflation_intro_japanese_yen": "W Japonii nie ma stałego limitu na ilość jenów japońskich, które mogą być stworzone.",
		"inflation_intro_australian_dollar": "W Australii nie ma stałego limitu na ilość dolarów australijskich, które mogą być stworzone.",
		"inflation_intro_israeli_shekel": "W Izraelu nie ma stałego limitu na ilość szekli izraelskich, które mogą być stworzone.",
		"inflation_intro_thai_baht": "W Tajlandii nie ma stałego limitu na ilość bahtów tajskich, które mogą być stworzone.",
		"inflation_intro_nz_dollar": "W Nowej Zelandii nie ma stałego limitu na ilość dolarów nowozelandzkich, które mogą być stworzone.",
		"inflation_cause_header": "CO POWODUJE INFLACJĘ?",
		"inflation_cause_c1": "Podczas gdy łańcuchy dostaw i niektóre korporacje przyczyniają się do sztucznego wzrostu cen, podstawową przyczyną inflacji jest rozszerzanie podaży pieniądza.",
		"inflation_cause_c2": "Była to ogromna ekspansja podaży pieniądza i nie będzie to ostatni raz, kiedy to się wydarzy.",
		"inflation_cause_c3": "Kiedy tworzone jest więcej pieniędzy z niczego, cena wszystkiego w tych pieniądzach rośnie. Obejmuje to koszty surowców, które firmy muszą zapłacić za swoje produkty, co oznacza wyższe ceny dla Ciebie.",
		"inflation_cause_c4": "Inflacja to nie tylko rosnące ceny. Inflacja to sytuacja, gdy Twoje pieniądze z biegiem czasu stają się mniej warte.",
		"inflation_cause_usd": "Prawie 80% wszystkich dolarów amerykańskich, które istnieją dzisiaj, zostało stworzonych między 2020 a 2023 rokiem.",
		"inflation_cause_cad": "Ponad 1 na 5 dolarów kanadyjskich, które istnieją dzisiaj, zostało stworzonych między 2020 a 2022 rokiem.",
		"inflation_cause_euro": "Około 1 na 4 euro, które istnieją dzisiaj, zostało stworzonych między 2020 a 2022 rokiem.",
		"inflation_cause_gbp": "Około 1 na 4 funty brytyjskie, które istnieją dzisiaj, zostały stworzone między 2020 a 2022 rokiem.",
		"inflation_cause_brazilian_real": "Około 40% wszystkich realów brazylijskich, które istnieją dzisiaj, zostało stworzonych między 2020 a 2022 rokiem.",
		"inflation_cause_philippine_peso": "Prawie 50% wszystkich peso filipińskich, które istnieją dzisiaj, zostało stworzonych między 2020 a 2022 rokiem.",
		"inflation_cause_mexican_peso": "Więcej niż 50% wszystkich peso meksykańskich, które istnieją dzisiaj, zostało stworzonych między 2016 a 2022 rokiem.",
		"inflation_cause_indian_rupee": "Więcej niż 50% wszystkich rupii indyjskich, które istnieją dzisiaj, zostało stworzonych między 2016 a 2022 rokiem.",
		"inflation_cause_honduran_lempira": "Więcej niż 50% wszystkich lempir honduraskich, które istnieją dzisiaj, zostało stworzonych między 2016 a 2022 rokiem.",
		"inflation_cause_venezuelan_bolivar": "Więcej niż 80% wszystkich bolívarów wenezuelskich, które istnieją dzisiaj, zostało stworzonych w ostatnim roku!",
		"inflation_cause_japanese_yen": "Więcej niż 25% wszystkich jenów japońskich, które istnieją dzisiaj, zostało stworzonych między 2016 a 2022 rokiem.",
		"inflation_cause_australian_dollar": "Więcej niż 50% wszystkich dolarów australijskich, które istnieją dzisiaj, zostało stworzonych między 2016 a 2022 rokiem.",
		"inflation_cause_israeli_shekel": "Około 50% wszystkich szekli izraelskich, które istnieją dzisiaj, zostało stworzonych między 2016 a 2023 rokiem.",
		"inflation_cause_thai_baht": "Około 35% wszystkich bahtów tajskich, które istnieją dzisiaj, zostało stworzonych między 2016 a 2023 rokiem.",
		"inflation_cause_nz_dollar": "Około 50% wszystkich dolarów nowozelandzkich, które istnieją dzisiaj, zostało stworzonych między 2010 a 2023 rokiem.",
		"inflation_cic_header": "JAK INFLACJA WPŁYWA NA MNIE?",
		"inflation_issuance_header": "CZY BITCOIN MA INFLACJĘ?",
		"inflation_issuance_c1": "Inflacja to zasadniczo Twoja część 'pieniądza' staje się coraz mniejsza z każdym rokiem. Czy więc Bitcoin ma inflację?",
		"inflation_issuance_c2": "Bitcoin ma stałą podaż wynoszącą 21 000 000 (21 milionów) bitcoinów, które kiedykolwiek będą istnieć. Limit podaży wynoszący 21 milionów jest ustalony w kodzie i zabezpieczony przez najpotężniejszą sieć komputerową na świecie, zwaną Siecią Bitcoin. Ten limit nie może zostać zmieniony.",
		"inflation_issuance_c3": "Chociaż Bitcoin nie ma inflacji, ma emisję. Emisja to procent nowych Bitcoinów wydobywanych każdego roku. Górnicy Bitcoinów zabezpieczają sieć, przetwarzają transakcje Bitcoin i są opłacani za swoją pracę. Górnicy Bitcoinów są opłacani nową emisją (aż się skończy) oraz opłatami transakcyjnymi.",
		"inflation_issuance_c4": "Więcej niż 93% wszystkich bitcoinów zostało już wydobytych. Więcej niż 99% wszystkich 21 milionów bitcoinów zostanie wydobytych do lat 30-tych XXI wieku, a pozostałe mniej niż 1% zostanie wydobyte do roku 2140.",
		"inflation_issuance_c5": "Pomimo emisji do stałej podaży 21 milionów bitcoinów, cała idea polega na tym, że Twoja część 21 milionów bitcoinów nigdy się nie zmniejsza. Jest to w ostrym kontraście do systemów walut rządowych, które używamy. W tych systemach Twoja część ciasta staje się mniejsza z każdym rokiem, gdy więcej pieniędzy jest drukowanych z powietrza.",
		"inflation_issuance_c6": "Nie możesz wydrukować więcej bitcoinów.",
		"inflation_protect_header": "CZY BITCOIN MOŻE CHRONIĆ MOJE PIENIĄDZE PRZED INFLACJĄ?",
		"inflation_protect_c1": "Bitcoin historycznie był świetnym sposobem na ochronę ludzi przed inflacją ich lokalnej waluty. Wiele osób, które używają Bitcoinów jako zabezpieczenia przed inflacją, przechowuje pieniądze, które mogą sobie pozwolić trzymać w Bitcoinie przez kilka lat.",
		"inflation_protect_c2": "Stała podaż Bitcoinów sprawia, że jest to najlepszy sposób na oszczędzanie pieniędzy na długi okres.",
		"inflation_protect_c3": "Kiedy oszczędzasz w Bitcoinie, wszystko zwykle staje się tańsze w dłuższej perspektywie. Kiedy oszczędzasz w pieniądzach rządowych, które można drukować za darmo, wszystko zazwyczaj staje się droższe.",
		"inflation_protect_usd": "Dolar amerykański stracił 90% swojej siły nabywczej od 1950 roku, gdy politycy drukowali więcej z nich.",
		"inflation_protect_cad": "Dolar kanadyjski stracił więcej niż 90% swojej siły nabywczej od 1971 roku, gdy politycy drukowali więcej z nich.",
		"inflation_protect_euro": "Euro straciło więcej niż 30% swojej siły nabywczej od swojego powstania w 1999 roku, gdy politycy drukowali więcej z nich.",
		"inflation_protect_gbp": "Funt brytyjski stracił 90% swojej siły nabywczej od 1950 roku, gdy politycy drukowali więcej z nich.",
		"inflation_protect_brazilian_real": "Podaż pieniądza w realach brazylijskich wzrosła z 427 miliardów do 589 miliardów w ciągu zaledwie 2 lat, gdy politycy drukowali więcej z nich.",
		"inflation_protect_brazilian_real_2": "W 2020 roku rząd Brazylii wydrukował nowy banknot o nominale 200 R$. Ten nowy banknot sam w sobie stanowił 12,8% wszystkich realów wydrukowanych w tym roku!",
		"inflation_protect_philippine_peso": "Podaż pieniądza w peso filipińskich niemal się podwoiła od 2020 roku, gdy politycy drukowali więcej z nich.",
		"inflation_protect_mexican_peso": "Podaż pieniądza w peso meksykańskich niemal się podwoiła od 2016 roku, gdy politycy drukowali więcej z nich.",
		"inflation_protect_indian_rupee": "Podaż pieniądza w rupiach indyjskich więcej niż podwoiła się od 2016 roku, gdy politycy drukowali więcej z nich.",
		"inflation_protect_honduran_lempira": "Podaż pieniądza w lempirach honduraskich więcej niż podwoiła się od 2016 roku, gdy politycy drukowali więcej z nich.",
		"inflation_protect_venezuelan_bolivar": "Podaż pieniądza w bolívarach wenezuelskich wzrosła o więcej niż 500% w ciągu ostatniego roku, gdy politycy drukowali więcej z nich.",
		"inflation_protect_japanese_yen": "Podaż pieniądza w jenach japońskich wzrosła o więcej niż 33% od 2016 roku, gdy politycy drukowali więcej z nich. Możesz zobaczyć to w poniższym wykresie. Stała podaż Bitcoinów sprawia, że jest to najlepszy sposób na oszczędzanie pieniędzy na długi okres.",
		"inflation_protect_australian_dollar": "Podaż pieniądza w dolarach australijskich wzrosła o więcej niż 100% od 2016 roku, gdy politycy drukowali więcej z nich.",
		"inflation_protect_israeli_shekel": "Podaż pieniądza w szeklach izraelskich wzrosła o około 100% od 2016 roku, gdy politycy drukowali więcej z nich.",
		"inflation_protect_thai_baht": "Podaż pieniądza w bahtach tajskich wzrosła o około 50% od 2016 roku, gdy politycy drukowali więcej z nich.",
		"inflation_protect_nz_dollar": "Podaż pieniądza w dolarach nowozelandzkich wzrosła o około 100% od 2010 roku, gdy politycy drukowali więcej z nich."
	
}
