{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-07-23",
		"locale": "pl"
	},
	"bitcoin_wallet_guide": "Przewodnik po portfelach Bitcoin",
	"wallets_description": "Istnieje wiele różnych portfeli Bitcoin, które różnią się istotnymi cechami. Możesz ocenić, czy portfel jest odpowiedni dla Ciebie, zadając dwa proste pytania.",
	"wallets_header": "JAK BEZPIECZNIE PRZECHOWYWAĆ SWOJE BITCOINY",
	"wallets_s1_c1": "Portfele Bitcoin są interoperacyjne, więc możesz wysyłać Bitcoiny do każdego, niezależnie od tego, jaki portfel używa.",
	"wallets_s1_c2": "Istnieje wiele różnych portfeli Bitcoin, które różnią się istotnymi cechami. Możesz ocenić, czy portfel jest odpowiedni dla Ciebie, zadając dwa proste pytania:",
	"wallets_question_1": "CZY JEST TO PORTFEL SAMODZIELNEGO PRZECHOWYWANIA?",
	"wallets_s2_c1": "Jedną z innowacji Bitcoina jest możliwość przechowywania go bez polegania na custodianie, takim jak bank.",
	"wallets_s2_c2": "Jeśli trzymasz bitcoiny na giełdzie lub w ETF, tracisz korzyści związane z wolnością Bitcoina.",
	"wallets_s2_c3": "Portfele samodzielnego przechowywania odblokowują pełną moc Bitcoina: pieniądze wolnościowe.",
	"wallets_s2_c4": "Z portfelem samodzielnego przechowywania jesteś jedyną osobą, która ma możliwość wydawania lub transferowania swoich pieniędzy. Nikt nie może Cię zatrzymać, cenzurować ani ukraść Twoich środków, gdy korzystasz z portfela samodzielnego przechowywania.",
	"wallets_s2_c5": "Portfele samodzielnego przechowywania nazywane są również portfelami non-custodialnymi.",
	"wallets_s3_c1": "Portfele custodian są portfelami, w których nie masz kontroli nad swoimi pieniędzmi.",
	"wallets_s3_c2": "Te portfele są bardziej podobne do systemu bankowego, gdzie musisz ufać stronie trzeciej, aby uzyskać dostęp do swoich pieniędzy. Jeśli Twoje Bitcoiny są na giełdzie, używasz portfela custodian.",
	"wallets_s3_c3": "Jeśli kupiłeś ETF Bitcoin, używasz portfela custodian, który nie pozwala na wypłatę do samodzielnego przechowywania.",
	"wallets_s3_c4": "Portfele custodian mogą wydawać się wygodne, ale custodian ma techniczną możliwość kradzieży wszystkich środków użytkowników w dowolnym momencie.",
	"wallets_s3_c5": "Nie twoje klucze, nie twoje monety!",
	"wallets_question_2": "JEST TO PORTFEL GORĄCY CZY ZIMNY?",
	"wallets_s4_c1": "Portfele zimne przechowują klucze do Twojego Bitcoina w sposób, który nigdy nie naraża ich na kontakt z internetem.",
	"wallets_s4_c2": "Znacząco ogranicza to wektory ataków, które złodziej może wykorzystać do próby kradzieży Twojego Bitcoina, i jest najlepsze do dużych sum Bitcoina, których nie musisz często transferować.",
	"wallets_s4_c3": "Można myśleć o portfelu zimnym jak o koncie oszczędnościowym na dłuższy okres, znanym również jako zimne przechowywanie.",
	"wallets_s5_c1": "Portfele gorące przechowują klucze do Twojego Bitcoina na urządzeniu, które jest połączone z internetem, jak telefon.",
	"wallets_s5_c2": "Portfele gorące są ogólnie uważane za bezpieczne, ale mogą mieć więcej luk bezpieczeństwa niż portfele zimne.",
	"wallets_s5_c3": "Można myśleć o portfelu gorącym jak o fizycznym portfelu. Nie trzymasz wszystkich swoich oszczędności w portfelu, ale przechowujesz tam pewną kwotę na wydatki.",
	"wallets_s5_c4": "Portfele gorące ułatwiają wydawanie Bitcoina bez konieczności wyciągania całych oszczędności z zimnego przechowywania.",
	"wallets_blockstream_green": "BLOCKSTREAM GREEN",
	"wallets_coldcard_mk4": "COLDCARD MK4",
	"wallets_blockstream_jade": "BLOCKSTREAM JADE",
	"wallets_foundation_passport": "FOUNDATION PASSPORT",
	"wallets_seedsigner": "SEEDSIGNER",
	"wallets_bitbox02": "BITBOX02",
	"wallets_cta_lightning": "Szukasz naszego Przewodnika po portfelach Lightning?",
	"wallets_starter_wallet": "Świetny portfel na start",
	"wallets_mobile_app": "Aplikacja mobilna",
	"wallets_2fa_support": "Wsparcie dla 2FA",
	"wallets_air_gap_mode": "Tryb air-gap",
	"wallets_air_gap_camera": "Tryb air-gap + aparat",
	"wallets_bitcoin_only": "Tylko Bitcoin",
	"wallets_security_features": "Wiele funkcji zabezpieczeń",
	"wallets_free": "100% darmowe",
	"wallets_coldcard_mk4_costs": "Kosztuje 158 USD",
	"wallets_blockstream_jade_costs": "Kosztuje 65 USD",
	"wallets_foundation_passport_costs": "Kosztuje 199 USD",
	"wallets_seedsigner_costs": "Części kosztują 50 USD",
	"wallets_bitbox02_costs": "Kosztuje 159 USD",
	"wallets_very_affordable": "Bardzo przystępna cena",
	"wallets_pair_with_phone": "Połącz z telefonem",
	"wallets_battery": "Akumulator ładowalny",
	"wallets_build_your_own": "Zbuduj własny",
	"wallets_no_cable": "Nie wymaga kabla",
	"wallets_microsd_backup": "Wsparcie dla kopii zapasowej microSD"
}
