{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-07-23",
		"locale": "pl"
	},
	"frequently_asked_questions_about_accepting_bitcoin": "Najczęściej zadawane pytania dotyczące akceptowania Bitcoinów",
	"faq_description": "Masz pytania dotyczące akceptowania płatności Bitcoin w swojej firmie?",
	"faq_header": "MASZ PYTANIA DOTYCZĄCE AKCEPTOWANIA PŁATNOŚCI BITCOIN?",
	"faq_s1": "Czym jest Bitcoin?",
	"faq_s1_c1": "Bitcoin to dwie rzeczy: cyfrowe pieniądze i sieć komputerowa.",
	"faq_s1_c2": "Możesz wysłać bitcoiny (cyfrowe pieniądze) bezpośrednio do innych osób za pomocą Sieci Bitcoin.",
	"faq_s1_c3": "Sieć Bitcoin działa bez pośredników lub centralnych władz, takich jak banki czy firmy kart płatniczych, co pozwala uniknąć ich opłat transakcyjnych.",
	"faq_s1_c4": "Transakcje Bitcoin są finalizowane szybko (w ciągu 10 minut) i nie można ich cofnąć, więc możesz spać spokojnie, wiedząc, że twoje pieniądze są twoje.",
	"faq_s2": "Jakie korzyści przynosi Bitcoin mojej firmie?",
	"faq_s2_c1": "Bitcoin pozwala na akceptowanie płatności z niższymi opłatami i zdobywanie większej liczby klientów. Płatności Bitcoin mają niskie opłaty, brak minimalnych kwot, są realizowane natychmiastowo i są odporne na chargebacki i oszustwa.",
	"faq_s2_c2": "Akceptowanie Bitcoin jest darmowe i pozwala na umieszczenie Twojej firmy na mapach handlowców Bitcoin, dzięki czemu użytkownicy Bitcoin mogą łatwo znaleźć Twoją firmę.",
	"faq_s2_c3": "Zobacz wszystkie korzyści z Bitcoin dla biznesu.",
	"faq_s3": "Jak akceptować płatności Bitcoin?",
	"faq_s3_c1": "Aby akceptować płatności Bitcoin, potrzebujesz darmowego portfela Bitcoin.",
	"faq_s3_c2": "Nasz przewodnik po portfelach szybko i łatwo pomoże Ci skonfigurować portfel, abyś mógł od razu zacząć korzystać z korzyści płynących z akceptowania Bitcoin.",
	"faq_s3_c3": "Zobacz Przewodnik po portfelach",
	"faq_s4": "Czy mogę przeliczyć płatności Bitcoin na moją lokalną walutę?",
	"faq_s4_c1": "Tak! Korzystając z portfela hybrydowego, możesz automatycznie przeliczać płatności Bitcoin, które otrzymujesz, na lokalną walutę, gdy tylko płatność zostanie otrzymana.",
	"faq_s4_c2": "Nasz przewodnik po portfelach pomoże Ci szybko i łatwo się skonfigurować.",
	"faq_s4_c3": "Możesz również zdecydować się na zatrzymywanie części płatności jako Bitcoin. Oszczędzanie w Bitcoin ma wiele korzyści:",
	"faq_s4_c4": "Bitcoin to system finansowy oparty na pełnym rezerwie.",
	"faq_s4_c5": "Bitcoin nie ma inflacji.",
	"faq_s4_c6": "Te korzyści sprawiają, że Bitcoin jest doskonałym sposobem na długoterminowe przechowywanie pieniędzy.",
	"faq_s4_c7": "Nawet jeśli zdecydujesz się przeliczać wszystkie płatności Bitcoin na dolary, nadal korzystasz z korzyści płynących z akceptowania płatności z dużo niższymi opłatami i dotarcia do większej liczby potencjalnych klientów.",
	"faq_s5": "Czy mogę akceptować płatności Bitcoin osobiście?",
	"faq_s5_c1": "Tak! Akceptowanie płatności Bitcoin osobiście jest łatwe za pomocą portfela Bitcoin.",
	"faq_s5_c2": "Nasz przewodnik po portfelach pomoże Ci wybrać najlepszy portfel Bitcoin dla Twojej firmy.",
	"faq_s5_c3": "Zobacz Przewodnik po portfelach",
	"faq_s6": "Czy mogę akceptować płatności Bitcoin online?",
	"faq_s6_c1": "Tak! Akceptowanie płatności Bitcoin online jest łatwe z istniejącym sklepem internetowym.",
	"faq_s6_c2": "Sprawdź nasz przewodnik po portfelach, aby uzyskać więcej informacji.",
	"faq_s7": "Jak poinformować klientów, że akceptuję Bitcoin?",
	"faq_s7_c1": "Oferujemy darmowe naklejki 'Bitcoin Accepted Here', które możesz wyeksponować w swojej firmie, aby poinformować klientów, że akceptujesz Bitcoin.",
	"faq_s7_c2": "Kliknij tutaj, aby zamówić naklejki.",
	"faq_s7_c3": "Możesz również umieścić swoją firmę na mapach handlowców Bitcoin za darmo i zyskać ekspozycję wśród milionów użytkowników Bitcoin, którzy chcą wydawać swoje bitcoiny w firmach, które je akceptują.",
	"faq_s7_c4": "Zarejestruj się teraz.",
	"faq_s8": "Jak zdobyć więcej klientów dzięki akceptowaniu Bitcoin?",
	"faq_s8_c1": "Istnieją miliony użytkowników Bitcoin, którzy chcą wydawać swoje bitcoiny w firmach, które je akceptują.",
	"faq_s8_c2": "Akceptując płatności Bitcoin, Twoja firma może znaleźć się na darmowych mapach handlowców Bitcoin i zyskać dostęp do nowych potencjalnych klientów.",
	"faq_s8_c3": "Zarejestruj się teraz.",
	"faq_s9": "Ile kosztuje akceptowanie Bitcoin?",
	"faq_s9_c1": "Akceptowanie Bitcoin w Twojej firmie jest w 100% darmowe. Nie ma umów ani ukrytych opłat.",
	"faq_s9_c2": "Sprawdź nasz przewodnik po portfelach, aby rozpocząć akceptowanie płatności Bitcoin już dziś."
}
