{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-13",
		"locale": "fr"
	},
	"bitcoin_business_accounting_guide": "Guide de comptabilité pour commerçant bitcoin",
	"accounting_description": "Apprenez à intégrer convenablement les paiements en bitcoins dans la comptabilité de votre entreprise.",
	"accounting_header": "GUIDE DE COMPTABILITE POUR COMMERCANT BITCOIN",
	"accounting_s1_c1": "Accepter les bitcoin présente de nombreux avantages, comme accepter des paiements avec des frais réduits et attirer plus de clients.",
	"accounting_s1_c2": "Si vous utilisez un portefeuille hybride de notre guide de portefeuilles et que vous vendez automatiquement 100 % des bitcoin que vous recevez contre des dollars, vous n'avez pas besoin de modifier votre comptabilité actuelle.",
	"accounting_s1_c3": "Voir le guide des portefeuilles.",
	"accounting_s1_c4": "Toutefois, si vous conservez une partie des paiements que vous recevez sous forme de bitcoin, vous devrez suivre quelques détails pour votre comptabilité. Cela peut sembler intimidant au début, mais c'est en fait assez simple.",
	"accounting_s1_c5": "Veuillez noter que ce guide est fourni à titre d'information et valable pour les résidants des Etats-Unis uniquement pour le moment, il ne doit pas être considéré comme un conseil fiscal.",
	"accounting_s1_c6": "Si vous avez besoin de conseils fiscaux, nous vous recommandons Satoshi Pacioli Accounting Services, un cabinet comptable spécialisé dans la comptabilité Bitcoin.",
	"accounting_s2": "SUIVRE VOTRE PRIX D'ACHAT",
	"accounting_s2_c1": "Le suivi de votre prix d'achat sera la plus grande différence entre la comptabilité en dollars et la comptabilité en bitcoin. Même si votre activité est entièrement en bitcoin, vous devez déclarer la valeur en dollars de chaque transaction pour vos impôts.",
	"accounting_s2_c2": "Si vous utilisez QuickBooks, vous pouvez le faire automatiquement en utilisant le plugin Bitcoin Sync.",
	"accounting_s2_c3": "Si vous n'utilisez pas QuickBooks, nous vous recommandons Satoshi Pacioli Accounting Services, un cabinet spécialisé dans la comptabilité Bitcoin.",
	"accounting_s2_c4": "Pour le faire manuellement, il vous suffit de noter la quantité de bitcoin que vous avez reçue et la valeur en dollars de la transaction en bitcoin ce meme jour.",
	"accounting_s2_c5": "Vous pouvez consulter le cours actuel du bitcoin en dollars ici.",
	"accounting_s2_c6": "Conservez ces informations dans tableur Excel et remettez-la à votre comptable.",
	"accounting_s2_c7": "Vous pouvez également importer automatiquement ces données dans Excel.",
	"accounting_s2_c8": "Vous pouvez également consulter l'historique du prix en dollars du bitcoin, ce qui vous évite de devoir le faire tous les jours.",
	"accounting_s3": "DÉPENSER OU VENDRE VOS BITCOIN",
	"accounting_s3_c1": "Si vous utilisez le portefeuille hybride de notre guide et que vous vendez automatiquement 100 % des bitcoin que vous recevez contre des dollars, vous n'avez pas besoin de modifier votre comptabilité actuelle.",
	"accounting_s3_c2": "Voir le guide des portefeuilles.",
	"accounting_s3_c3": "Si vous décidez de dépenser ou de vendre une partie des bitcoin que vous recevez après les avoir conserver pendant un certain temps, il vous suffit d'ajouter le prix auquel vous les avez vendus dans votre feuille de calcul Excel en prenant compte le prix d'achat.",
	"accounting_s3_c4": "Par exemple, si vous avez reçu 100 $ de bitcoin le 1er janvier et que vous décidez de les vendre ou de les dépenser le 1er février à une nouvelle valeur de 110 $, vous devrez enregistrer une plus-value de 10 $ dans votre comptabilité.",
	"accounting_s3_c5": "Cela peut également fonctionner dans l'autre sens. Par exemple, si vous avez reçu 100 $ de bitcoins le 1er janvier et que vous décidez de les vendre ou de les dépenser le 1er février à une nouvelle valeur de 90 $, vous devrez enregistrer une perte en capital de 10 $ dans votre comptabilité.",
	"accounting_s4": "J'AI BESOIN DE PLUS D'AIDE",
	"accounting_s4_c1": "Si vous avez besoin de plus d'aide pour intégrer Bitcoin dans la comptabilité de votre entreprise, nous vous recommandons Satoshi Pacioli Accounting Services, un cabinet comptable spécialisé dans la comptabilité Bitcoin.",
	"accounting_s4_c2": "En savoir plus sur Satoshi Pacioli Accounting Services."
}
