{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-13",
		"locale": "fr"
	},
	"frequently_asked_questions_about_accepting_bitcoin": "FAQ à propos du Bitcoin",
	"faq_description": "Vous voulez savoir comment accepter des paiements en bitcoin dans votre entreprise ?",
	"faq_header": "VOUS VOULEZ SAVOIR COMMENT ACCEPTER DES PAIEMENTS EN BITCOIN ?",
	"faq_s1": "le bitcoin c'est quoi ?",
	"faq_s1_c1": "Le bitcoin est composé de deux éléments : une monnaie numérique et un réseau informatique..",
	"faq_s1_c2": "Vous pouvez envoyer des bitcoins (la monnaie numérique) directement à d'autres personnes en utilisant le réseau Bitcoin (le réseau informatique).",
	"faq_s1_c3": "Le réseau Bitcoin est capable de fonctionner sans intermédiaire ni autorité centrale, comme les banques ou les sociétés de cartes de crédit, ce qui vous permet d'éviter leurs frais de transaction.",
	"faq_s1_c4": "Les transactions en bitcoin sont réglées rapidement (10 minutes) et ne peuvent jamais être refuser, ce qui vous permet de dormir tranquille en sachant que votre argent reste votre argent.",
	"faq_s2": "Comment le bitcoin peut-il être avantageux pour mon commerce ?",
	"faq_s2_c1": "Le bitcoin vous permet d'accepter des paiements avec des frais réduits et d'attirer plus de clients. Les paiements en bitcoin ont des frais bas peut importe le montant de la transaction, et sont réglés instantanément ce qui évite les frais cachés ou les fraudes.",
	"faq_s2_c2": "L'acceptation du bitcoin est gratuite et vous permet d'ajouter votre entreprise sur les cartes des commerçants acceptant le bitcoin afin que les utilisateurs du bitcoin puissent facilement trouver votre commerce.",
	"faq_s2_c3": "Voir tous les avantages du Bitcoin pour les commerçants.",
	"faq_s3": "Comment accepter les paiements en bitcoin ?",
	"faq_s3_c1": "Tout ce dont vous avez besoin pour accepter des paiements en bitcoin, c'est un portefeuille bitcoin (gratuit).",
	"faq_s3_c2": "Notre guide sur les portefeuilles vous permettra d'installer rapidement et facilement votre wallet afin que vous puissiez profiter des avantages du Bitcoin dès maintenant !",
	"faq_s3_c3": "Voir le guide des portefeuilles",
	"faq_s4": "Je peux convertir les paiements en bitcoin que je reçois dans ma monnaie locale ?",
	"faq_s4_c1": "Oui ! En utilisant un portefeuille hybride, vous pouvez convertir automatiquement les paiements en bitcoin que vous recevez, dans votre monnaie locale dès que vous le recevez.",
	"faq_s4_c2": "Notre guide des portefeuilles peut vous aider à en installer un rapidement et facilement.",
	"faq_s4_c3": "Vous pouvez également choisir de conserver une partie des paiements que vous recevez sous forme de bitcoin. Epargner en bitcoin présente de nombreux avantages :",
	"faq_s4_c4": "Bitcoin est un système financier à réserve totale.",
	"faq_s4_c5": "Le bitcoin n'a pas d'inflation.",
	"faq_s4_c6": "Ces avantages font du bitcoin un excellent moyen de stocker de l'argent à long terme.",
	"faq_s4_c7": "Même si vous choisissez de convertir tous vos paiements bitcoin en dollars, vous bénéficiez toujours des avantages d'accepter les paiements avec des frais beaucoup plus bas tout en attirant plus de clients potentiels.",
	"faq_s5": "Je peux accepter des paiements bitcoin en main propre ?",
	"faq_s5_c1": "Oui, et c'est facile d'accepter des paiements bitcoin en main propre avec un portefeuille bitcoin.",
	"faq_s5_c2": "Notre guide des portefeuilles peut vous aider à choisir le meilleur portefeuille bitcoin pour votre activité.",
	"faq_s5_c3": "Voir le guide des portefeuilles",
	"faq_s6": "Je peux accepter des paiements bitcoin en ligne ?",
	"faq_s6_c1": "Oui, il est facile d'ajouter les paiements en bitcoin en ligne sur votre boutique en ligne deja existante.",
	"faq_s6_c2": "Consultez notre guide sur les portefeuilles pour plus d'informations.",
	"faq_s7": "Comment mes clients peuvent savoir que j'accepte les bitcoin ?",
	"faq_s7_c1": "Nous proposons des autocollants gratuits 'Bitcoin Accepted Here' que vous pouvez afficher dans votre commerce pour faire savoir à vos clients que vous acceptez les bitcoin.",
	"faq_s7_c2": "Cliquez ici pour demander vos autocollants.",
	"faq_s7_c3": "Vous pouvez également inscrire gratuitement votre entreprise sur les annuaires, cartes (map) des marchands acceptant bitcoin et vous faire connaître par des millions d'utilisateurs du bitcoin qui souhaitent dépenser leurs bitcoin dans des commerces.",
	"faq_s7_c4": "Se référencer maintenant.",
	"faq_s8": "Comment je peux obtenir plus de clients en acceptant les bitcoin ?",
	"faq_s8_c1": "Il y a des millions d'utilisateurs de bitcoin qui veulent dépenser leurs bitcoins dans des commerces qui les acceptent.",
	"faq_s8_c2": "En acceptant simplement les paiements en bitcoin, votre commerce peut être répertorié sur les cartes gratuites des marchands bitcoin et vous donner une visibilité auprès de nouveaux clients potentiels.",
	"faq_s8_c3": "Se référencer maintenant.",
	"faq_s9": "Combien cela coûte d'accepter des bitcoin ?",
	"faq_s9_c1": "Accepter les bitcoin dans votre entreprise est 100 % gratuit. Il n'y a pas de contrat ni de frais cachés.",
	"faq_s9_c2": "Consultez notre guide sur les portefeuilles pour commencer à accepter les paiements en bitcoin dès aujourd'hui."
}
