{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-10-02",
		"locale": "nl"
	},
	"get_involved_and_help_spread_bitcoin": "Doe mee en help met het verspreiden van Bitcoin",
	"get_involved_description": "Onzer gratis bronnen maken het eenvoudiger om de adoptie van Bitcoin te verspreiden",
	"get_involved_header": "DOE MEE",
	"get_involved_header_2": "VERSPREID BITCOIN",
	"get_involved_intro_1": "Het kan deprimerend zijn om op de dag van vandaag op onze wereld te leven.",
	"get_involved_intro_2": "Ons geld is kapot. Met als resultaat dat fundamentele stukken van onze gemeenschap ook kapot zijn.",
	"get_involved_intro_3": "Als je al van Bitcoin houdt, ken je ook het gevoel van hoop dat Bitcoin kan geven. Hoop op een betere toekomst, mogelijk gemaakt door beter geld.",
	"get_involved_intro_4": "Maar zoveel mensen rond jou weten niet van het bestaan van Bitcoin af. Ze leven in dezelfde kapotte wereld als jij, maar zonder sprankeltje hoop om hen door de duisternis heen te helpen.",
	"get_involved_intro_5": "Maar jij kan helpen om daar verandering in te brengen. We hebben verschillende gratis manieren gemaakt die het makkelijker maken om de hoop die Bitcoin brengt rondom jou te verspreiden.",
	"get_involved_sticker_header": "Plak een sticker op een openbare plaats",
	"get_involved_sticker_content_1": "Jij kan helpen om de mensen rondom jou te informeren over Bitcoin, zonder dat je met iemand hoeft te communiceren. Plak simpelweg één van onze gratis Bitcoin stickers ergens in het openbaar.",
	"get_involved_sticker_content_2": "Honderden mensen scannen elke maand de QR codes op deze stickers. De inflatie stickers linken naar een pagina over",
	"get_involved_sticker_content_3": "Bitcoin als een oplossing tegen inflatie.",
	"get_involved_sticker_content_4": "De andere stickers linken naar onze informerende homepage die de mensen toont hoe",
	"get_involved_sticker_content_5": "Bitcoin een betere wereld bouwt.",
	"get_involved_sticker_content_6": "Door deze stickers te plakken op plaatsen waar mensen ze kunnen zien, kun jij mensen rondom jou helpen om hun eerste stapjes in de Bitcoin rabbit-hole te zetten.",
	"get_involved_request_a": "VRAAG EEN",
	"get_involved_sticker_pack": "STICKERPAKKET AAN",
	"get_involved_postcard_header": "Verstuur een postkaart",
	"get_involved_postcard_content_1": "Jij kan de hoop van Bitcoin delen met kennissen door hen één van onze gratis postkaarten te sturen.",
	"get_involved_postcard_content_2": "De achterkant van elke postkaart bevat een meeslepende flaptekst over Bitcoin, gepaard met een QR-code om zo bij te leren.",
	"get_involved_postcard_content_3": "Door een postkaart te sturen naar iemand kun jij hen helpen om Bitcoin op een nieuwe manier te bekijken.",
	"get_involved_postcard_pack": "POSTKAART PAKKET",
	"get_involved_business_header": "Een bedrijf onboarden",
	"get_involved_business_content_1": "Wil je helpen de Bitcoin-circulaire economie op te bouwen? Onze Bitcoin Bedrijfskit maakt het eenvoudig om een bedrijf aan te spreken over hoe ze Bitcoin betalingen kunnen aanvaarden.",
	"get_involved_business_content_2": "Elke Bedrijfskit bevat flyers die de voordelen van het aanvaarden van Bitcoin betalingen benadrukken. Elke flyer linkt naar een variëteit van",
	"get_involved_business_content_3": "gratis Bitcoin bedrijf middelen.",
	"get_involved_business_kit": "BEDRIJFSKIT"
}
