{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-10-17",
		"locale": "nl"
	},
	"bitcoin_wallet_guide": "Bitcoin Wallet Gids",
	"wallets_description": "Er zijn veel verschillende Bitcoin wallets die zich van elkaar onderscheiden op verschillende manieren. Je kan bepalen of je de geschikte wallet hebt door jezelf twee eenvoudige vragen te stellen.",
	"wallets_header": "HOE JE EIGEN BITCOIN VEILIG BEWAREN",
	"wallets_s1_c1": "Bitcoin wallets zijn interoperabel, dus je kunt Bitcoin naar eender wie versturen, maakt niet uit welke wallet die persoon gebruikt.",
	"wallets_s1_c2": "There are many different Bitcoin wallets that differ in important ways. You can determine if a wallet is right for you by asking two simple questions:",
	"wallets_question_1": "IS HET EEN SELF CUSTODY WALLET?",
	"wallets_s2_c1": "Eén van de innovaties van Bitcoin is de mogelijkheid om het te bewaren zonder te moeten vertrouwen op een beheerder, zoals een bank bijvoorbeeld.",
	"wallets_s2_c2": "Wanneer je Bitcoin op een exchange bewaart, of als een ETF, verlies je eigenlijk ook de vrijheid voordelen ervan.",
	"wallets_s2_c3": "Self-custody wallets openen de essentie van Bitcoin: freedom money.",
	"wallets_s2_c4": "Wanneer je een self-custody wallet hebt, ben jij de enige persoon die de mogelijkheid heeft om jouw geld te spenderen of te versturen. Niemand kan je tegenhouden, niemand kan je censureren, of van je stelen wanneer je een self-custody wallet gebruikt.",
	"wallets_s2_c5": "Self-custody wallets zijn ook gekend als non-custodial wallets.",
	"wallets_s3_c1": "Custodial wallets zijn wallets waarbij jij niet de controle hebt over jouw geld.",
	"wallets_s3_c2": "Dit type wallets zijn meer gelijkaardig aan het banken systeem waarbij je een derde partij moet vertrouwen om toegan te krijgen tot jouw geld. Wanneer jouw Bitcoin op een exchange staat, maak je gebruik van een custodial wallet.",
	"wallets_s3_c3": "Als je een Bitcoin ETF hebt gekocht, gebruik je een custodial wallet die je niet toestaat om je Bitcoin over te schrijven naar een self-custody wallet.",
	"wallets_s3_c4": "Custodial wallets lijken zeer handig, maar de beheerder heeft technisch gezien altijd de mogelijkheid om je fondsen te stelen.",
	"wallets_s3_c5": "Not your keys, not your coins!",
	"wallets_question_2": "IS HET WARM OF KOUD?",
	"wallets_s4_c1": "Cold wallets bewaren de sleutels, de toegang tot jouw Bitcoin op zo'n manier dat ze nooit blootgesteld worden aan het internet.",
	"wallets_s4_c2": "Dit beperkt aanzienlijk de mogelijkheden die een dief zou kunnen gebruiken om jouw Bitcoin te stelen, en wordt best gebruikt voor grote bedragen in Bitcoin die je toch niet vaakt uitgeeft.",
	"wallets_s4_c3": "Je kan een cold wallet zien als een lange termijn spaarrekening, ook wel gekend als cold storage.",
	"wallets_s5_c1": "Hot wallets bewaren de sleutels tot jouw Bitcoin op een apparaat die verbonden is met het internet, zoals bijvoorbeeld je smartphone.",
	"wallets_s5_c2": "Hot wallets worden in principe als veilig beschouwd, maar ze kunnen meer beveiligingsproblemen hebben dan cold wallets.",
	"wallets_s5_c3": "Je kan een hot wallet ook zien als een fysieke portemonnee. Je zou nooit je volledige spaarrekening in een portemonnee bewaren, maar wel een beetje zakgeld.",
	"wallets_s5_c4": "Hot wallets maken het veel gemakkelijker om je Bitcoin uit te geven zonder je volleddige spaarrekening te moeten uithalen.",
	"wallets_blockstream_green": "BLOCKSTREAM GREEN",
	"wallets_coldcard_mk4": "COLDCARD MK4",
	"wallets_blockstream_jade": "BLOCKSTREAM JADE",
	"wallets_foundation_passport": "FOUNDATION PASSPORT",
	"wallets_seedsigner": "SEEDSIGNER",
	"wallets_bitbox02": "BITBOX02",
	"wallets_cta_lightning": "Looking for our Lightning Wallet Guide?",
	"wallets_starter_wallet": "Great starter wallet",
	"wallets_mobile_app": "Mobiele app",
	"wallets_2fa_support": "2FA support",
	"wallets_air_gap_mode": "Air-gap mode",
	"wallets_air_gap_camera": "Air-gap mode + camera",
	"wallets_bitcoin_only": "Bitcoin only",
	"wallets_security_features": "Veel beveiligingsfuncties",
	"wallets_free": "100% gratis",
	"wallets_coldcard_mk4_costs": "Kost $158",
	"wallets_blockstream_jade_costs": "Kost $65",
	"wallets_foundation_passport_costs": "Kost $199",
	"wallets_seedsigner_costs": "Parts cost $50",
	"wallets_bitbox02_costs": "Kost $159",
	"wallets_very_affordable": "Zeer betaalbaar",
	"wallets_pair_with_phone": "Koppel met je smartphone",
	"wallets_battery": "Oplaadbare batterij",
	"wallets_build_your_own": "Bouw je eigen",
	"wallets_no_cable": "Geen kabel nodig",
	"wallets_microsd_backup": "microSD backup ondersteuning"
}
