{
	"@metadata": {
		"authors": [
			"Abeng"
		],
		"last-updated": "2025-03-05",
		"locale": "id"
	},
	"bitcoin_vs_cbdcs": "Bitcoin vs CBDC",
	"cbdc_header": "SEPERTI APA",
	"cbdc_header_2": "UANG DIGITAL",
	"cbdc_header_3": "SEHARUSNYA?",
	"cbdc_intro_1": "Dunia kita semakin digital, begitu juga dengan uang kita.",
	"cbdc_intro_2": "Ini menimbulkan pertanyaan: seperti apa uang digital yang kita inginkan?",
	"cbdc_intro_3": "Banyak negara sedang menjajaki penerbitan Central Bank Digital Currency (CBDC), yaitu bentuk digital penuh dari mata uang pemerintah yang ada.",
	"cbdc_intro_4": "Mari kita lihat perbedaan antara dua bentuk uang digital: Bitcoin & Central Bank Digital Currencies (CBDCs).",
	"cbdc": "CBDC",
	"cbdc_point_1": "Memerlukan izin untuk membelanjakan",
	"cbdc_point_2": "Uang Anda bisa kedaluwarsa",
	"cbdc_point_3": "Tidak ada batas total pasokan",
	"cbdc_point_4": "Terkait dengan identitas pemerintah",
	"cbdc_point_5": "Terpusat",
	"cbdc_point_6": "Pengguna tidak bisa menjalankan node",
	"cbdc_point_7": "Mudah dibekukan",
	"cbdc_point_8": "Harus mempercayai kustodian",
	"cbdc_point_9": "Kebijakan moneter dapat berubah",
	"cbdc_point_10": "Tidak aman",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Dapat dibelanjakan tanpa izin",
	"bitcoin_point_2": "Uang Anda tidak pernah kedaluwarsa",
	"bitcoin_point_3": "Pasokan tetap 21 juta BTC",
	"bitcoin_point_4": "Pseudonim",
	"bitcoin_point_5": "Desentralisasi",
	"bitcoin_point_6": "Pengguna dapat menjalankan node",
	"bitcoin_point_7": "Tidak dapat dibekukan",
	"bitcoin_point_8": "Dapat disimpan sendiri",
	"bitcoin_point_9": "Kebijakan moneter yang dapat diprediksi",
	"bitcoin_point_10": "Aman",
	"point_1_summary_1": "Bitcoin dirancang untuk memberi Anda kendali penuh atas uang Anda.",
	"point_1_summary_2": "Tidak ada yang bisa menghentikan Anda bertransaksi dengan Bitcoin.",
	"point_1_summary_3": "CBDC dirancang untuk memberi pemerintah dan bank sentral kendali penuh atas uang Anda.",
	"point_1_summary_4": "CBDC membatasi privasi dan kebebasan Anda.",
	"point_2_summary_1": "Bitcoin tidak pernah kedaluwarsa dan tidak memiliki biaya bulanan.",
	"point_2_summary_2": "CBDC dapat diprogram agar kedaluwarsa.",
	"point_2_summary_3": "Ketika CBDC kedaluwarsa, Anda tidak dapat menabung untuk masa depan.",
	"point_3_summary_1": "Bitcoin memiliki batas keras 21 juta BTC yang akan pernah ada.",
	"point_3_summary_2": "CBDC, seperti mata uang pemerintah saat ini, tidak memiliki batas total pasokan. Ini memungkinkan pemerintah memperluas jumlah uang yang beredar.",
	"point_3_summary_3": "Hal ini menyebabkan inflasi.",
	"point_4_summary_1": "Alamat Bitcoin bersifat pseudonim, yang berarti tidak terkait dengan nama atau identitas asli Anda. CBDC langsung terhubung ke nama dan identitas Anda, memungkinkan pengawasan keuangan dan sensor berskala besar.",
	"point_5_summary_1": "Jaringan Bitcoin bersifat desentralisasi.",
	"point_5_summary_2": "Puluhan ribu node independen memverifikasi aturan jaringan.",
	"point_5_summary_3": "CBDC terpusat di tangan pemerintah dan bank sentral, memberi mereka kendali penuh atas jaringan CBDC.",
	"point_6_summary_1": "Bitcoin memungkinkan siapa saja menjalankan node untuk memverifikasi kepatuhan terhadap aturan jaringan. CBDC tidak mengizinkan siapa pun menjalankan node dan bergantung pada kepercayaan terhadap pemerintah serta bank sentral.",
	"point_7_summary_1": "Bitcoin dirancang agar uang Anda tidak bisa dibekukan oleh pihak lain. CBDC justru dibuat agar pemerintah dan bank sentral dapat dengan mudah membekukan uang Anda.",
	"point_8_summary_1": "Bitcoin dirancang untuk memberi Anda kendali penuh atas uang Anda.",
	"point_8_summary_2": "Pastikan Anda menariknya ke dompet non-kustodial.",
	"point_8_summary_3": "Ketika Anda menyimpan Bitcoin sendiri, tidak ada yang bisa menghentikan Anda mengakses uang Anda.",
	"point_8_summary_4": "CBDC mengharuskan Anda mempercayai pihak ketiga, seperti bank atau pemerintah, untuk menyimpan uang Anda.",
	"point_9_summary_1": "Bitcoin memiliki kebijakan moneter yang tetap dalam kode dan tidak dapat diubah. CBDC, seperti mata uang saat ini, memiliki kebijakan moneter yang mudah diubah.",
	"point_9_summary_2": "Hal ini menyebabkan inflasi ketika pemerintah mencetak terlalu banyak uang.",
	"point_10_summary_1": "Bitcoin adalah jaringan komputasi paling aman yang pernah ada dan belum pernah diretas. CBDC bergantung pada keamanan pemerintah dan bank, yang telah diretas berkali-kali sepanjang sejarah."
}