{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-29",
		"locale": "id"
	},
	"bitcoin_vs_stocks": "Bitcoin vs Saham",
	"stocks_header": "PERBEDAAN ANTARA",
	"stocks_header_2": "BITCOIN",
	"stocks_header_3": "DAN",
	"stocks_header_4": "SAHAM",
	"stocks_intro_1": "Saham telah menjadi investasi populer selama beberapa dekade dan mewakili kepemilikan saham di perusahaan.",
	"stocks_intro_2": "Bitcoin adalah uang digital yang dibuat pada tahun 2009 yang beroperasi secara independen dari perusahaan atau pemerintah mana pun.",
	"stocks_intro_3": "Tapi bagaimana perbedaan memiliki saham perusahaan dengan memiliki uang digital seperti Bitcoin? Mari kita lihat perbedaan antara dua bentuk investasi: Bitcoin & Saham.",
	"stocks": "SAHAM",
	"stocks_point_1": "Saham dalam perusahaan",
	"stocks_point_2": "Pasokan dapat diencerkan",
	"stocks_point_3": "Risiko orang kunci",
	"stocks_point_4": "Valuasi P/E",
	"stocks_point_5": "Hanya jam pasar",
	"stocks_point_6": "Risiko pihak lawan",
	"stocks_point_7": "Lindung nilai inflasi variabel",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Kepemilikan langsung",
	"bitcoin_point_2": "Pasokan tetap 21M BTC",
	"bitcoin_point_3": "Jaringan terdesentralisasi",
	"bitcoin_point_4": "Harga didorong pasar",
	"bitcoin_point_5": "Trading 24/7",
	"bitcoin_point_6": "Self-custody dimungkinkan",
	"bitcoin_point_7": "Aset deflasi",
	"point_1_summary_1": "Ketika Anda memiliki Bitcoin, Anda memiliki kepemilikan langsung atas aset itu sendiri. Ketika Anda memiliki saham, Anda memiliki bagian dari perusahaan, yang berarti investasi Anda bergantung pada kinerja perusahaan, keputusan manajemen, dan kesuksesan bisnis.",
	"point_2_summary_1": "Bitcoin memiliki batas maksimal 21 juta BTC yang akan pernah ada.",
	"point_2_summary_2": "Perusahaan dapat menerbitkan saham baru kapan saja, mengencerkan persentase kepemilikan pemegang saham yang ada. Ini berarti bagian Anda dari perusahaan menjadi lebih kecil ketika saham baru dibuat.",
	"point_2_summary_3": "Ini kurang dari inflasi fiat, tetapi masih pengenceran.",
	"point_2_summary_4": "Dengan Bitcoin, bagian Anda dari kue tidak pernah menyusut.",
	"point_3_summary_1": "Bitcoin beroperasi pada jaringan terdesentralisasi tanpa satu titik kegagalan. Investasi saham tunduk pada risiko orang kunci - jika CEO atau pemimpin kritis lainnya pergi, sakit, atau membuat keputusan buruk, investasi Anda dapat menderita secara signifikan. Perusahaan sangat bergantung pada tim kepemimpinan mereka.",
	"point_4_summary_1": "Harga Bitcoin ditentukan murni oleh penawaran dan permintaan pasar. Harga saham sering dievaluasi menggunakan rasio P/E (Price-to-Earnings), yang menunjukkan berapa banyak investor membayar untuk setiap rupiah pendapatan perusahaan. Rasio P/E tinggi dapat menunjukkan saham yang overvalued, membuat lebih sulit untuk menentukan nilai wajar.",
	"point_5_summary_1": "Bitcoin diperdagangkan 24 jam sehari, 7 hari seminggu di bursa global.",
	"point_5_summary_2": "Bitcoin terdesentralisasi",
	"point_5_summary_3": "dan tidak pernah tidur.",
	"point_5_summary_4": "Pasar saham hanya buka selama jam kerja pada hari kerja, membatasi kapan Anda dapat membeli atau menjual investasi Anda.",
	"point_6_summary_1": "Dengan Bitcoin, Anda dapat mengambil self-custody koin Anda, yang berarti Anda benar-benar memilikinya tanpa bergantung pada pihak ketiga mana pun.",
	"point_6_summary_2": "Self-custody semudah mengunduh aplikasi.",
	"point_6_summary_3": "Saham memerlukan akun pialang dan Anda tunduk pada risiko pihak lawan - jika perusahaan bangkrut atau pialang gagal, Anda bisa kehilangan investasi Anda.",
	"point_6_summary_4": "Anda tidak pernah benar-benar memiliki sertifikat saham secara langsung.",
	"point_7_summary_1": "Bitcoin adalah aset deflasi dengan penerbitan pasokan yang menurun dari waktu ke waktu. Saham memiliki kinerja variabel terhadap inflasi - beberapa perusahaan berkinerja baik selama periode inflasi sementara yang lain berjuang. Tidak ada jaminan bahwa saham tertentu akan melindungi terhadap inflasi."
}
