{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-03",
		"locale": "id"
	},
	"bitcoin_vs_real_estate": "Bitcoin vs Real Estat",
	"real_estate_header": "PERBEDAAN ANTARA",
	"real_estate_header_2": "BITCOIN",
	"real_estate_header_3": "DAN",
	"real_estate_header_4": "REAL ESTAT",
	"real_estate_intro_1": "Real estat telah menjadi investasi populer selama beberapa dekade dan sering dilihat sebagai penyimpan nilai yang stabil.",
	"real_estate_intro_2": "Bitcoin adalah uang digital yang dibuat pada tahun 2009 dan juga dilihat oleh banyak orang sebagai penyimpan nilai dan investasi.",
	"real_estate_intro_3": "Tetapi bagaimana properti fisik berbeda dari uang digital seperti Bitcoin? Mari kita lihat perbedaan antara dua bentuk investasi: Bitcoin & Real Estat.",
	"real_estate": "REAL ESTAT",
	"real_estate_point_1": "Tidak dapat dipindahkan",
	"real_estate_point_2": "Tidak dapat dibagi dengan mudah",
	"real_estate_point_3": "Tunduk pada kontrol pemerintah",
	"real_estate_point_4": "Memerlukan perawatan konstan",
	"real_estate_point_5": "Tunduk pada pajak properti",
	"real_estate_point_6": "Rentan terhadap bencana alam",
	"real_estate_point_7": "Setiap properti unik",
	"real_estate_point_8": "Terbatas pada pembeli lokal",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Dapat dibawa secara global",
	"bitcoin_point_2": "Mudah dibagi",
	"bitcoin_point_3": "Tahan terhadap sensor",
	"bitcoin_point_4": "Tidak memerlukan perawatan",
	"bitcoin_point_5": "Tidak ada pajak properti",
	"bitcoin_point_6": "Sulit dihancurkan",
	"bitcoin_point_7": "Dapat ditukar dengan sempurna",
	"bitcoin_point_8": "Pasar global 24/7",
	"point_1_summary_1": "Bitcoin dapat dipindahkan ke mana saja di dunia secara instan melalui internet. Real estat secara permanen terikat pada lokasi tertentu dan tidak dapat dipindahkan, membuatnya rentan terhadap kondisi ekonomi lokal, bencana alam, dan ketidakstabilan politik.",
	"point_2_summary_1": "Bitcoin dapat dibagi menjadi 100 juta unit yang lebih kecil yang disebut satoshi, membuatnya sempurna untuk transaksi dalam ukuran apa pun. Real estat tidak dapat dibagi dengan mudah - Anda tidak dapat menjual hanya dapur rumah Anda atau membeli setengah kamar tidur.",
	"point_3_summary_1": "Bitcoin beroperasi pada jaringan terdesentralisasi yang tidak dapat dikontrol oleh pemerintah mana pun. Real estat tunduk pada regulasi pemerintah yang luas termasuk kontrol sewa, moratorium pengusiran, undang-undang zonasi, dan domain eminen di mana pemerintah dapat menyita properti Anda.",
	"point_4_summary_1": "Bitcoin tidak memerlukan perawatan - ia ada sebagai kode digital di jaringan. Real estat memerlukan perawatan konstan termasuk perbaikan, renovasi, manajemen properti, asuransi, dan berurusan dengan penyewa jika disewakan.",
	"point_5_summary_1": "Bitcoin tidak memiliki pajak berkelanjutan - Anda hanya membayar capital gain saat menjual. Real estat tunduk pada pajak properti tahunan yang harus dibayar terlepas dari apakah properti menghasilkan pendapatan, secara efektif memaksa Anda menyewa properti Anda sendiri dari pemerintah selamanya.",
	"point_6_summary_1": "Bitcoin, ketika dicadangkan dengan benar, tidak dapat dihancurkan oleh banjir, kebakaran, gempa bumi, badai, atau bencana alam lainnya. Real estat rentan terhadap semua bentuk kerusakan fisik dan memerlukan asuransi mahal yang mungkin tidak sepenuhnya menutupi kerugian.",
	"point_7_summary_1": "Setiap bitcoin identik dan dapat dipertukarkan - satu bitcoin sama dengan satu bitcoin di mana pun di dunia. Setiap properti real estat unik dengan lokasi, kondisi, dan karakteristik yang berbeda, membuatnya sulit untuk menilai dan membandingkan properti.",
	"point_8_summary_1": "Bitcoin dapat dibeli dan dijual 24/7 oleh siapa pun yang memiliki akses internet di mana pun di dunia. Penjualan real estat terbatas pada pembeli lokal, memerlukan proses panjang dengan pengacara dan agen, dan dapat memakan waktu berbulan-bulan untuk diselesaikan.",
	"bitcoin_point_9": "Mendorong kepemilikan individu",
	"real_estate_point_9": "Berkontribusi pada finansialisasi perumahan",
	"point_9_summary_1": "Bitcoin memungkinkan kepemilikan individu langsung tanpa perantara, mendorong kedaulatan finansial untuk semua orang. Membeli real estat sebagai investasi di luar tempat tinggal utama Anda berkontribusi pada finansialisasi perumahan, memperlakukan rumah sebagai komoditas daripada tempat berlindung. Ini mendorong harga naik, mengurangi keterjangkauan bagi keluarga, dan berkontribusi pada krisis perumahan dan tunawisma yang mempengaruhi banyak negara saat ini."
}
