{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "id"
	},
	"bitcoin_vs_banks": "Bitcoin vs Bank",
	"banks_header": "PERBEDAAN ANTARA",
	"banks_header_2": "BITCOIN",
	"banks_header_3": "DAN",
	"banks_header_4": "BANK",
	"banks_intro_1": "Bank telah mengendalikan uang selama berabad-abad, bertindak sebagai perantara untuk transaksi keuangan dan penjaga sistem moneter.",
	"banks_intro_2": "Bitcoin adalah sistem uang digital peer-to-peer yang beroperasi tanpa bank atau otoritas pusat.",
	"banks_intro_3": "Tapi bagaimana jaringan Bitcoin berbeda dari sistem perbankan tradisional? Mari kita jelajahi perbedaan utama antara dua pendekatan uang yang sangat berbeda ini.",
	"banks": "BANK",
	"banks_point_1": "Memerlukan izin",
	"banks_point_2": "Jam operasional terbatas",
	"banks_point_3": "Operasi pribadi dan tidak transparan",
	"banks_point_4": "Mengendalikan uang Anda",
	"banks_point_5": "Biaya variabel dan denda",
	"banks_point_6": "Mengizinkan overdraft dengan biaya",
	"banks_point_7": "Dapat memblokir transaksi",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Akses tanpa izin",
	"bitcoin_point_2": "Selalu tersedia 24/7",
	"bitcoin_point_3": "Transparan dan terbuka",
	"bitcoin_point_4": "Anda mengendalikan uang Anda",
	"bitcoin_point_5": "Biaya yang dapat diprediksi dan rendah",
	"bitcoin_point_6": "Tidak bisa overdraft",
	"bitcoin_point_7": "Tahan terhadap sensor",
	"point_1_summary_1": "Bitcoin tidak memerlukan izin, artinya siapa pun dengan akses internet dapat menggunakannya tanpa meminta persetujuan dari otoritas mana pun.",
	"point_1_summary_2": "Bitcoin beroperasi tanpa penjaga gerbang",
	"point_1_summary_3": "- tidak ada yang dapat menolak akses Anda. Bank, bagaimanapun, dapat menolak untuk membuka rekening, membekukan rekening yang ada, atau menolak layanan berdasarkan kebijakan mereka atau peraturan pemerintah.",
	"point_2_summary_1": "Jaringan Bitcoin beroperasi 24 jam sehari, 7 hari seminggu, 365 hari setahun tanpa jendela pemeliharaan atau hari libur. Bank memiliki jam operasional terbatas, tutup pada akhir pekan dan hari libur, dan sering memiliki periode pemeliharaan sistem ketika layanan tidak tersedia.",
	"point_3_summary_1": "Semua transaksi Bitcoin dicatat pada blockchain publik yang dapat diverifikasi dan diaudit oleh siapa pun.",
	"point_3_summary_2": "Bank beroperasi dengan buku besar pribadi dan proses internal yang tidak transparan yang tidak dapat diverifikasi secara independen oleh pelanggan.",
	"point_4_summary_1": "Dengan Bitcoin, Anda dapat memegang kunci pribadi Anda sendiri dan memiliki kontrol penuh atas uang Anda.",
	"point_4_summary_2": "Pelajari tentang dompet Bitcoin",
	"point_4_summary_3": "untuk memahami penyimpanan mandiri. Bank menyimpan uang Anda di rekening mereka dan dapat membekukan, membatasi, atau membatasi akses ke dana Anda kapan saja.",
	"point_5_summary_1": "Biaya transaksi Bitcoin transparan, dapat diprediksi, dan biasanya sangat rendah. Bank sering memiliki biaya tersembunyi, biaya rekening bulanan, biaya overdraft, biaya transfer kawat, biaya ATM, dan denda lainnya yang dapat bertambah secara signifikan dari waktu ke waktu.",
	"point_6_summary_1": "Bitcoin mencegah Anda menghabiskan uang yang tidak Anda miliki - Anda hanya dapat menghabiskan Bitcoin yang benar-benar Anda miliki. Bank mengizinkan overdraft (menghabiskan lebih dari saldo rekening Anda) dan kemudian mengenakan biaya besar untuk 'layanan' ini, sering menyebabkan biaya denda yang beruntun.",
	"point_7_summary_1": "Transaksi Bitcoin tahan terhadap sensor - setelah disiarkan ke jaringan, mereka tidak dapat dihentikan atau dibalik oleh otoritas pusat mana pun. Bank dapat memblokir, membekukan, membalik, atau membatasi transaksi berdasarkan kebijakan mereka, perintah pemerintah, atau algoritma aktivitas mencurigakan."
}
