{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-26",
		"locale": "id"
	},
	"bitcoin_vs_cash": "Bitcoin vs Uang Tunai",
	"cash_header": "PERBEDAAN ANTARA",
	"cash_header_2": "BITCOIN",
	"cash_header_3": "DAN",
	"cash_header_4": "UANG TUNAI",
	"cash_intro_1": "Uang tunai telah digunakan sebagai uang selama berabad-abad dan tetap menjadi bentuk uang fisik yang paling umum di seluruh dunia.",
	"cash_intro_2": "Bitcoin adalah uang digital yang dibuat pada tahun 2009 yang beroperasi secara independen dari pemerintah atau otoritas pusat mana pun.",
	"cash_intro_3": "Tapi bagaimana uang tunai fisik berbeda dari uang digital seperti Bitcoin? Mari kita jelajahi perbedaan utama antara dua bentuk uang ini: Bitcoin & Uang Tunai.",
	"cash": "UANG TUNAI",
	"cash_point_1": "Harus hadir secara fisik",
	"cash_point_2": "Dibatasi oleh batas negara",
	"cash_point_3": "Dapat dibatalkan dalam semalam",
	"cash_point_4": "Dapat dipalsukan",
	"cash_point_5": "Dikontrol pemerintah",
	"cash_point_6": "Risiko penyimpanan fisik",
	"cash_point_7": "Pembagian terbatas",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Dapat dikirim melalui Internet",
	"bitcoin_point_2": "Bekerja secara global",
	"bitcoin_point_3": "Tidak dapat dibatalkan",
	"bitcoin_point_4": "Tidak dapat dipalsukan",
	"bitcoin_point_5": "Jaringan terdesentralisasi",
	"bitcoin_point_6": "Penyimpanan mandiri digital",
	"bitcoin_point_7": "Dapat dibagi tanpa batas",
	"point_1_summary_1": "Bitcoin dapat dikirim ke mana saja di dunia secara instan melalui Internet, sementara uang tunai memerlukan kehadiran fisik atau perantara terpercaya. Anda tidak dapat mengirim uang tunai melalui email, tetapi Anda dapat mengirim Bitcoin kepada siapa pun dengan koneksi Internet dalam hitungan menit.",
	"point_2_summary_1": "Bitcoin bekerja dengan cara yang sama di mana pun di dunia - tidak ada batas dalam jaringan Bitcoin. Uang tunai dibatasi oleh geografi, nilai tukar, dan penerimaan lokal. Coba gunakan dolar Amerika di Thailand pedesaan atau yen Jepang di Meksiko pedesaan.",
	"point_3_summary_1": "Pemerintah dapat dan memang membatalkan uang tunai dalam semalam melalui kebijakan demonetisasi, seperti yang dilakukan India pada tahun 2016 ketika mereka melarang uang kertas tertentu.",
	"point_3_summary_2": "Bahkan tanpa melarang uang kertas tertentu, pemerintah terus-menerus menurunkan nilai uang tunai melalui inflasi.",
	"point_3_summary_3": "Bitcoin tidak dapat dibatalkan oleh pemerintah atau otoritas mana pun - ia ada di jaringan global terdesentralisasi yang tidak dikontrol oleh entitas tunggal mana pun.",
	"point_4_summary_1": "Uang tunai dapat dipalsukan, dan seringkali sulit mendeteksi uang palsu tanpa peralatan khusus. Bahkan dengan fitur keamanan, uang tunai palsu terus beredar. Bitcoin menggunakan bukti kriptografi yang membuat pemalsuan secara matematis tidak mungkin.",
	"point_5_summary_1": "Uang tunai diterbitkan dan dikontrol oleh pemerintah, yang dapat mencetak lebih banyak sesuka hati, mengubah desain, atau menyatakan uang kertas tertentu tidak valid. Bitcoin beroperasi pada jaringan terdesentralisasi di mana tidak ada otoritas tunggal yang memiliki kontrol atas pasokan uang atau aturan.",
	"point_6_summary_1": "Uang tunai harus disimpan secara fisik, membuatnya rentan terhadap pencurian, kehilangan, kebakaran, atau penyitaan. Jumlah besar memerlukan langkah-langkah keamanan yang mahal.",
	"point_6_summary_2": "Tetapi Bitcoin dapat disimpan dengan aman dalam penyimpanan mandiri",
	"point_6_summary_3": "menggunakan aplikasi smartphone atau dompet khusus, memberi Anda kontrol penuh atas uang Anda tanpa risiko penyimpanan fisik.",
	"point_7_summary_1": "Uang tunai memiliki denominasi minimum - Anda tidak dapat membagi sen menjadi bagian yang lebih kecil. Bitcoin dapat dibagi menjadi 100 juta unit yang lebih kecil yang disebut satoshi, memungkinkan pembayaran mikro dan transaksi yang tepat dari jumlah berapa pun."
}
