{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "id"
	},
	"bitcoin_vs_visa": "Bitcoin vs Visa",
	"visa_header": "PERBEDAAN ANTARA",
	"visa_header_2": "BITCOIN",
	"visa_header_3": "DAN",
	"visa_header_4": "VISA",
	"visa_intro_1": "Kartu kredit dan Bitcoin keduanya adalah sistem pembayaran, tetapi cara kerjanya sangat berbeda.",
	"visa_intro_2": "Kartu kredit seperti Visa adalah jaringan tertutup yang dikontrol oleh institusi keuangan, sedangkan Bitcoin adalah jaringan terbuka yang dapat digunakan siapa saja.",
	"visa_intro_3": "Mari kita lihat perbedaan antara dua rel pembayaran ini: Bitcoin & Visa.",
	"visa": "VISA",
	"visa_point_1": "Jaringan tertutup",
	"visa_point_2": "Biaya merchant 3%",
	"visa_point_3": "Sistem tidak transparan",
	"visa_point_4": "Dapat membekukan akun",
	"visa_point_5": "Menciptakan hutang dengan bunga tinggi",
	"visa_point_6": "Memerlukan perantara",
	"visa_point_7": "Jam dan geografi terbatas",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Jaringan terbuka",
	"bitcoin_point_2": "Tanpa biaya merchant",
	"bitcoin_point_3": "Sistem transparan",
	"bitcoin_point_4": "Tidak dapat dibekukan",
	"bitcoin_point_5": "Tidak menciptakan hutang",
	"bitcoin_point_6": "Self-custody dimungkinkan",
	"bitcoin_point_7": "Akses global 24/7",
	"point_1_summary_1": "Bitcoin adalah jaringan terbuka yang dapat diikuti dan digunakan siapa saja tanpa izin. Jaringan kartu kredit seperti Visa adalah sistem tertutup yang dikontrol oleh institusi keuangan yang dapat menolak akses kepada siapa pun yang mereka pilih.",
	"point_1_summary_2": "Ini membuat Bitcoin lebih inklusif dan dapat diakses oleh orang-orang di seluruh dunia, terutama mereka yang tidak memiliki rekening bank atau memiliki akses perbankan terbatas.",
	"point_2_summary_1": "Transaksi Bitcoin tidak memiliki biaya untuk merchant, sementara perusahaan kartu kredit biasanya mengenakan biaya sekitar 3% per transaksi kepada merchant.",
	"point_2_summary_2": "Pelajari bagaimana bisnis Anda dapat menghemat uang",
	"point_2_summary_3": "dengan menerima pembayaran Bitcoin daripada membayar biaya pemrosesan kartu kredit.",
	"point_3_summary_1": "Bitcoin beroperasi pada blockchain transparan di mana semua transaksi dapat diverifikasi oleh siapa saja. Jaringan kartu kredit beroperasi sebagai sistem tertutup dan proprietary di mana detail transaksi disembunyikan dari pandangan publik.",
	"point_3_summary_2": "Transparansi ini membuat Bitcoin lebih dapat dipercaya dan memungkinkan verifikasi independen terhadap integritas jaringan.",
	"point_4_summary_1": "Perusahaan kartu kredit dapat membekukan akun, memblokir transaksi, atau menolak layanan kapan saja. Bitcoin tidak dapat dibekukan atau dikontrol oleh otoritas pusat mana pun.",
	"point_4_summary_2": "Dengan Bitcoin, Anda mempertahankan kontrol atas uang Anda dan tidak dapat diputus dari sistem pembayaran.",
	"point_5_summary_1": "Kartu kredit menciptakan hutang yang dapat mengakumulasi suku bunga tinggi jika tidak dibayar dengan cepat, terkadang melebihi 25% per tahun.",
	"point_5_summary_2": "Transaksi Bitcoin adalah penyelesaian final tanpa penciptaan hutang - Anda hanya dapat menghabiskan Bitcoin yang benar-benar Anda miliki.",
	"point_6_summary_1": "Bitcoin memungkinkan self-custody, yang berarti Anda dapat memegang dan mengontrol uang Anda sendiri tanpa bergantung pada bank atau pemroses pembayaran.",
	"point_6_summary_2": "Pelajari tentang wallet Bitcoin",
	"point_6_summary_3": "untuk memahami bagaimana Anda dapat mengambil kontrol atas uang Anda sendiri. Kartu kredit selalu memerlukan perantara seperti bank dan pemroses pembayaran.",
	"point_7_summary_1": "Bitcoin bekerja 24/7 secara global tanpa jam kerja atau pembatasan geografis.",
	"point_7_summary_2": "Jaringan kartu kredit memiliki jam kerja, jendela pemeliharaan, dan keterbatasan geografis yang dapat mencegah transaksi diproses."
}
