{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-03",
		"locale": "id"
	},
	"bitcoin_vs_bonds": "Bitcoin vs Obligasi",
	"bonds_header": "PERBEDAAN ANTARA",
	"bonds_header_2": "BITCOIN",
	"bonds_header_3": "DAN",
	"bonds_header_4": "OBLIGASI",
	"bonds_intro_1": "Obligasi pemerintah sering disebut investasi 'bebas risiko' dan dianggap oleh keuangan tradisional sebagai tempat teraman untuk menyimpan kekayaan.",
	"bonds_intro_2": "Bitcoin adalah uang digital yang dibuat pada tahun 2009 yang beroperasi secara independen dari pemerintah atau otoritas pusat manapun.",
	"bonds_intro_3": "Tapi apakah obligasi benar-benar bebas risiko? Dan bagaimana perbandingannya dengan Bitcoin sebagai penyimpan nilai? Mari kita periksa perbedaan utama antara Bitcoin dan obligasi pemerintah.",
	"bonds": "OBLIGASI",
	"bonds_point_1": "Risiko tersembunyi",
	"bonds_point_2": "Kehilangan nilai karena inflasi",
	"bonds_point_3": "Bisa menjadi tidak likuid",
	"bonds_point_4": "Lelang gagal",
	"bonds_point_5": "Hasil tetap",
	"bonds_point_6": "Memerlukan perantara",
	"bonds_point_7": "Ketergantungan pemerintah",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Tidak ada risiko pihak lawan",
	"bitcoin_point_2": "Pasokan tetap",
	"bitcoin_point_3": "Selalu likuid",
	"bitcoin_point_4": "Tidak ada risiko lelang",
	"bitcoin_point_5": "Potensi apresiasi",
	"bitcoin_point_6": "Penyimpanan mandiri dimungkinkan",
	"bitcoin_point_7": "Tidak ada ketergantungan pemerintah",
	"point_1_summary_1": "Obligasi hanya 'bebas risiko' dalam istilah dolar nominal, artinya Anda akan mendapatkan kembali dolar Anda jika Anda memegang hingga jatuh tempo. Namun, ini mengabaikan risiko inflasi, risiko suku bunga, dan kemungkinan bahwa dolar tersebut akan bernilai jauh lebih rendah ketika Anda mendapatkannya kembali.",
	"point_1_summary_2": "Bitcoin memiliki risiko yang jelas dan transparan (volatilitas) tetapi tidak ada risiko pihak lawan yang tersembunyi - Anda memiliki Bitcoin Anda atau tidak.",
	"point_2_summary_1": "Ketika inflasi lebih tinggi dari hasil obligasi, pemegang obligasi kehilangan daya beli setiap tahun. Hasil obligasi 2% dengan inflasi 4% berarti Anda kehilangan 2% nilai riil setiap tahun.",
	"point_2_summary_2": "Pelajari lebih lanjut tentang inflasi",
	"point_2_summary_3": "Pasokan tetap Bitcoin sebesar 21 juta koin berarti tidak dapat diinflasi seperti obligasi yang dapat didevaluasi dengan mencetak uang.",
	"point_3_summary_1": "Selama krisis keuangan, pasar obligasi dapat membeku dan menjadi tidak likuid. Bank seperti Silicon Valley Bank terjebak dengan obligasi yang kehilangan nilai signifikan ketika suku bunga naik, berkontribusi pada keruntuhan mereka.",
	"point_3_summary_2": "Pelajari tentang bank runs",
	"point_3_summary_3": "Bitcoin diperdagangkan 24/7 secara global dan tidak pernah mengalami krisis likuiditas - Anda selalu dapat menemukan pembeli atau penjual.",
	"point_4_summary_1": "Lelang Treasury dapat gagal ketika tidak ada cukup pembeli untuk utang pemerintah. Ini terjadi beberapa kali dalam tahun-tahun terakhir, termasuk permintaan lemah untuk obligasi 30 tahun pada tahun 2023.",
	"point_4_summary_2": "Lihat laporan Reuters tentang lelang Treasury yang gagal",
	"point_4_summary_3": "Harga Bitcoin ditemukan melalui pasar global yang berkelanjutan tanpa lelang pusat yang dapat gagal.",
	"point_5_summary_1": "Hasil obligasi tetap ketika Anda membelinya. Bahkan jika ekonomi tumbuh pesat atau mata uang terdevaluasi secara signifikan, pengembalian Anda tetap sama.",
	"point_5_summary_2": "Bitcoin memiliki potensi untuk apresiasi signifikan seiring dengan pertumbuhan adopsi dan pasokan tetap bertemu dengan permintaan yang meningkat.",
	"point_6_summary_1": "Kebanyakan orang memegang obligasi melalui perantara seperti bank, broker, atau dana, menciptakan risiko pihak lawan. Anda tidak memiliki obligasi secara langsung.",
	"point_6_summary_2": "Pelajari tentang dompet Bitcoin",
	"point_6_summary_3": "Dengan Bitcoin, Anda dapat mengambil kepemilikan langsung melalui penyimpanan mandiri, menghilangkan risiko pihak lawan sepenuhnya.",
	"point_7_summary_1": "Obligasi bergantung sepenuhnya pada kemampuan dan kemauan pemerintah untuk membayar. Jika pemerintah menghadapi krisis fiskal, gagal bayar, atau memutuskan untuk menginflasi utang, pemegang obligasi menderita.",
	"point_7_summary_2": "Bitcoin beroperasi secara independen dari pemerintah manapun dan tidak dapat dikontrol, diinflasi, atau digagalkan oleh otoritas politik."
}
