{
    "@metadata": {
        "authors": ["Abeng"],
        "last-updated": "2025-03-05",
        "locale": "id"
    },
    "get_involved_and_help_spread_bitcoin": "Terlibat dan bantu sebarkan Bitcoin",
    "get_involved_description": "Sumber daya gratis kami memudahkan penyebaran adopsi Bitcoin.",
    "get_involved_header": "TERLIBAT",
    "get_involved_header_2": "SEBARKAN BITCOIN",
    "get_involved_intro_1": "Hidup di kondisi dunia saat ini bisa terasa menyedihkan.",
    "get_involved_intro_2": "Uang kita rusak. Akibatnya, bagian-bagian fundamental masyarakat juga rusak.",
    "get_involved_intro_3": "Jika Anda sudah mengenal Bitcoin, Anda tahu perasaan harapan yang bisa dibawa oleh Bitcoin. Harapan untuk masa depan yang lebih cerah yang dimungkinkan oleh uang yang lebih baik.",
    "get_involved_intro_4": "Namun, begitu banyak orang di sekitar Anda tidak tahu tentang Bitcoin. Mereka hidup di dunia yang sama yang rusak seperti Anda, tetapi tanpa cahaya harapan untuk membantu mereka melewati kegelapan.",
    "get_involved_intro_5": "Tapi Anda bisa membantu mengubah itu. Kami telah membuat beberapa sumber daya gratis untuk memudahkan penyebaran harapan yang dibawa Bitcoin kepada orang-orang di sekitar Anda.",
    "get_involved_sticker_header": "Pasang stiker di tempat umum",
    "get_involved_sticker_content_1": "Anda dapat membantu mendidik orang-orang di sekitar Anda tentang Bitcoin tanpa harus berinteraksi dengan siapa pun. Cukup pasang salah satu stiker Bitcoin gratis kami di tempat umum.",
    "get_involved_sticker_content_2": "Ratusan orang memindai kode QR pada stiker ini setiap bulan. Stiker inflasi mengarah ke halaman tentang",
    "get_involved_sticker_content_3": "Bitcoin sebagai solusi terhadap inflasi.",
    "get_involved_sticker_content_4": "Stiker lainnya mengarah ke halaman utama pendidikan kami yang menunjukkan kepada orang-orang bagaimana",
    "get_involved_sticker_content_5": "Bitcoin sedang membangun dunia yang lebih baik.",
    "get_involved_sticker_content_6": "Dengan memasang stiker ini di komunitas Anda di tempat yang akan dilihat orang, Anda dapat membantu orang-orang di sekitar Anda mengambil langkah pertama mereka ke dalam lubang kelinci Bitcoin.",
    "get_involved_request_a": "MINTA",
    "get_involved_sticker_pack": "PAKET STIKER",
    "get_involved_postcard_header": "Kirim kartu pos",
    "get_involved_postcard_content_1": "Anda dapat membantu menyebarkan Harapan Bitcoin kepada seseorang yang Anda kenal dengan mengirimkan salah satu kartu pos gratis kami.",
    "get_involved_postcard_content_2": "Bagian belakang setiap kartu pos berisi deskripsi menarik tentang Bitcoin bersama dengan kode QR untuk mempelajari lebih lanjut.",
    "get_involved_postcard_content_3": "Dengan mengirimkan kartu pos Bitcoin kepada seseorang, Anda dapat membantu mereka melihat Bitcoin dengan cara baru.",
    "get_involved_postcard_pack": "PAKET KARTU POS",
    "get_involved_business_header": "Ajak bisnis bergabung",
    "get_involved_business_content_1": "Ingin membantu membangun ekonomi sirkular Bitcoin? Kit Bisnis Bitcoin kami memudahkan Anda untuk mendekati sebuah bisnis tentang menerima pembayaran Bitcoin.",
    "get_involved_business_content_2": "Setiap kit bisnis mencakup selebaran yang menyoroti kelebihan menerima pembayaran Bitcoin. Setiap selebaran mengarah ke berbagai",
    "get_involved_business_content_3": "sumber daya bisnis Bitcoin gratis.",
    "get_involved_business_kit": "KIT BISNIS"
}
