{
    "@metadata": {
        "authors": ["Abeng"],
        "last-updated": "2025-03-05",
        "locale": "id"
    },
    "bitcoin_doesnt_have_inflation": "Bitcoin Tidak Memiliki Inflasi",
    "inflation_description": "Bitcoin memiliki pasokan tetap sebanyak 21 juta Bitcoin yang akan pernah ada. Tidak ada yang bisa mencetak lebih banyak Bitcoin dan menyebabkan inflasi.",
    "inflation_sign_got_inflation": "TERDAMPAK INFLASI?",
    "inflation_save_in_bitcoin": "SIMPAN DI BITCOIN",
    "inflation_sticker_cure": "BUTUH OBAT UNTUK INFLASI?",
    "inflation_sticker_learn": "PELAJARI BAGAIMANA BITCOIN BISA MEMBANTU",
    "inflation_sticker_got_inflation": "TERDAMPAK INFLASI?",
    "inflation_sticker_what_if": "BAGAIMANA JIKA UANG ANDA TIDAK MEMILIKI INFLASI?",
    "inflation_sticker_lets_find_out": "MARI KITA CARI TAHU",
    "inflation_sticker_bitcoin": "BITCOIN TIDAK PUNYA INFLASI",
    "inflation_sticker_your_money": "TAPI UANG ANDA PUNYA",
    "inflation_calculator_opt_out": "KELUAR DARI INFLASI",
    "inflation_calculator_with_bitcoin": "DENGAN BITCOIN",
    "inflation_choose": "Pilih uang Anda...",
    "inflation_us_dollar": "DOLAR AS",
    "inflation_australian_dollar": "DOLAR AUSTRALIA",
    "inflation_brazilian_real": "REAL BRASIL",
    "inflation_british_pound": "POUND INGGRIS",
    "inflation_canadian_dollar": "DOLAR KANADA",
    "inflation_euro": "EURO",
    "inflation_honduran_lempira": "LEMPIRA HONDURAS",
    "inflation_indian_rupee": "RUPEE INDIA",
    "inflation_israeli_shekel": "SHEKEL ISRAEL",
    "inflation_japanese_yen": "YEN JEPANG",
    "inflation_mexican_peso": "PESO MEKSIKO",
    "inflation_nz_dollar": "DOLAR SELANDIA BARU",
    "inflation_philippine_peso": "PESO FILIPINA",
    "inflation_thai_baht": "BAHT THAILAND",
    "inflation_venezuelan_bolivar": "BOLIVAR VENEZUELA",
    "inflation_usd_s1_c1": "Jika Anda menyimpan $100 pada tahun 2020... Anda hanya memiliki sekitar $50 daya beli hari ini. Ini berdasarkan inflasi tahunan 10%",
    "inflation_usd_s1_c2": "yang diperparah",
    "inflation_usd_s1_c3": "selama 4 tahun terakhir.",
    "inflation_usd_s1_c4": "Anda mungkin masih memiliki $100 di rekening bank Anda, tetapi itu hanya membeli sekitar setengah dari yang bisa dibeli beberapa tahun lalu.",
    "inflation_usd_but_why": "TAPI MENGAPA?",
    "inflation_usd_s1_c5": "Di Amerika Serikat, tidak ada batas tetap pada berapa banyak Dolar AS yang bisa diciptakan. Pasokan tak terbatas ini adalah akar penyebab inflasi.",
    "inflation_usd_s1_c6": "Selama beberapa tahun terakhir,",
    "inflation_usd_s1_c7": "jumlah total Dolar AS telah meningkat dari $4 triliun menjadi $18 triliun.",
    "inflation_usd_s1_c8": "Pencetakan uang ini telah menyebabkan inflasi rekord.",
    "inflation_usd_s1_c9": "Segalanya lebih mahal sekarang, karena pencetakan uang membuat dolar Anda bernilai lebih sedikit.",
    "inflation_intro_c1": "Inflasi terjadi ketika lebih banyak uang dicetak atau diciptakan dari udara kosong. Ini membuat uang Anda bernilai lebih sedikit seiring waktu.",
    "inflation_intro_c2": "Seiring lebih banyak uang diciptakan melalui defisit anggaran dan tagihan pengeluaran baru, uang yang Anda miliki membeli lebih sedikit seiring berjalannya waktu. Karena begitu banyak uang dicetak selama beberapa tahun terakhir, nilai uang di rekening bank dan saku Anda telah menurun secara signifikan seiring waktu.",
    "inflation_intro_c3": "Dengan Bitcoin, ada batas tetap 21 juta Bitcoin yang akan pernah ada. Karena tidak ada lagi Bitcoin yang bisa diciptakan, nilainya telah meningkat secara signifikan seiring waktu.",
    "inflation_intro_cad": "Di Kanada, tidak ada batas tetap pada berapa banyak Dolar Kanada yang bisa diciptakan.",
    "inflation_intro_euro": "Di Zona Euro, tidak ada batas tetap pada berapa banyak Euro yang bisa diciptakan.",
    "inflation_intro_gbp": "Di Inggris, tidak ada batas tetap pada berapa banyak Pound Inggris yang bisa diciptakan.",
    "inflation_intro_brazilian_real": "Di Brasil, tidak ada batas tetap pada berapa banyak Real Brasil yang bisa diciptakan.",
    "inflation_intro_philippine_peso": "Di Filipina, tidak ada batas tetap pada berapa banyak Peso Filipina yang bisa diciptakan.",
    "inflation_intro_mexican_peso": "Di Meksiko, tidak ada batas tetap pada berapa banyak Peso Meksiko yang bisa diciptakan.",
    "inflation_intro_indian_rupee": "Di India, tidak ada batas tetap pada berapa banyak Rupiah India yang bisa diciptakan.",
    "inflation_intro_honduran_lempira": "Di Honduras, tidak ada batas tetap pada berapa banyak Lempira Honduras yang bisa diciptakan.",
    "inflation_intro_venezuelan_bolivar": "Di Venezuela, tidak ada batas tetap pada berapa banyak Bolívar Venezuela yang bisa diciptakan.",
    "inflation_intro_japanese_yen": "Di Jepang, tidak ada batas tetap pada berapa banyak Yen Jepang yang bisa diciptakan.",
    "inflation_intro_australian_dollar": "Di Australia, tidak ada batas tetap pada berapa banyak Dolar Australia yang bisa diciptakan.",
    "inflation_intro_israeli_shekel": "Di Israel, tidak ada batas tetap pada berapa banyak Shekel Israel yang bisa diciptakan.",
    "inflation_intro_thai_baht": "Di Thailand, tidak ada batas tetap pada berapa banyak Baht Thailand yang bisa diciptakan.",
    "inflation_intro_nz_dollar": "Di Selandia Baru, tidak ada batas tetap pada berapa banyak Dolar Selandia Baru yang bisa diciptakan.",
    "inflation_cause_header": "APA YANG MENYEBABKAN INFLASI?",
    "inflation_cause_c1": "Meskipun rantai pasok dan beberapa perusahaan berkontribusi pada kenaikan harga secara buatan, penyebab utama inflasi adalah perluasan jumlah uang yang beredar.",
    "inflation_cause_c2": "Ini adalah perluasan besar dari jumlah uang yang beredar dan tidak akan menjadi yang terakhir kalinya ini terjadi.",
    "inflation_cause_c3": "Ketika lebih banyak uang diciptakan dari ketiadaan, harga segala sesuatu dalam uang itu naik. Ini termasuk biaya bahan baku yang harus dibayar perusahaan untuk produk mereka, yang berarti harga lebih tinggi untuk Anda.",
    "inflation_cause_c4": "Inflasi bukan hanya kenaikan harga. Inflasi adalah ketika uang Anda menjadi kurang bernilai seiring waktu.",
    "inflation_cause_usd": "Hampir 80% dari semua Dolar AS yang ada saat ini diciptakan antara 2020 dan 2023.",
    "inflation_cause_cad": "Lebih dari 1 dari 5 Dolar Kanada yang ada saat ini diciptakan antara 2020 dan 2022.",
    "inflation_cause_euro": "Sekitar 1 dari 4 Euro yang ada saat ini diciptakan antara 2020 dan 2022.",
    "inflation_cause_gbp": "Sekitar 1 dari 4 Pound Inggris yang ada saat ini diciptakan antara 2020 dan 2022.",
    "inflation_cause_brazilian_real": "Sekitar 40% dari semua Real Brasil yang ada saat ini diciptakan antara 2020 dan 2022.",
    "inflation_cause_philippine_peso": "Hampir 50% dari semua Peso Filipina yang ada saat ini diciptakan antara 2020 dan 2022.",
    "inflation_cause_mexican_peso": "Lebih dari 50% dari semua Peso Meksiko yang ada saat ini diciptakan antara 2016 dan 2022.",
    "inflation_cause_indian_rupee": "Lebih dari 50% dari semua Rupiah India yang ada saat ini diciptakan antara 2016 dan 2022.",
    "inflation_cause_honduran_lempira": "Lebih dari 50% dari semua Lempira Honduras yang ada saat ini diciptakan antara 2016 dan 2022.",
    "inflation_cause_venezuelan_bolivar": "Lebih dari 80% dari semua Bolívar Venezuela yang ada saat ini diciptakan dalam setahun terakhir!",
    "inflation_cause_japanese_yen": "Lebih dari 25% dari semua Yen Jepang yang ada saat ini diciptakan antara 2016 dan 2022.",
    "inflation_cause_australian_dollar": "Lebih dari 50% dari semua Dolar Australia yang ada saat ini diciptakan antara 2016 dan 2022.",
    "inflation_cause_israeli_shekel": "Sekitar 50% dari semua Shekel Israel yang ada saat ini diciptakan antara 2016 dan 2023.",
    "inflation_cause_thai_baht": "Sekitar 35% dari semua Baht Thailand yang ada saat ini diciptakan antara 2016 dan 2023.",
    "inflation_cause_nz_dollar": "Sekitar 50% dari semua Dolar Selandia Baru yang ada saat ini diciptakan antara 2010 dan 2023.",
    "inflation_cic_header": "BAGAIMANA INFLASI MEMPENGARUHI SAYA?",
    "inflation_issuance_header": "APAKAH BITCOIN PUNYA INFLASI?",
    "inflation_issuance_c1": "Inflasi pada dasarnya adalah bagian Anda dari 'kue uang' yang semakin kecil setiap tahun. Jadi, apakah Bitcoin punya inflasi?",
    "inflation_issuance_c2": "Bitcoin memiliki pasokan tetap sebanyak 21.000.000 (21 juta) Bitcoin yang akan pernah ada. Batas pasokan 21 juta ini ditetapkan dalam kode dan diamankan oleh jaringan komputasi paling kuat di dunia, yang disebut Jaringan Bitcoin. Batas ini tidak bisa diubah.",
    "inflation_issuance_c3": "Meskipun Bitcoin tidak memiliki inflasi, ia memiliki penerbitan. Penerbitan adalah persentase Bitcoin baru yang ditambang setiap tahun. Penambang Bitcoin mengamankan jaringan, memproses transaksi Bitcoin, dan mendapatkan bayaran atas pekerjaan mereka. Penambang Bitcoin dibayar dengan penerbitan baru ini (sampai habis) dan juga mendapatkan biaya transaksi.",
    "inflation_issuance_c4": "Lebih dari 93% dari semua Bitcoin sudah ditambang. Lebih dari 99% dari 21 juta Bitcoin akan telah ditambang pada tahun 2030-an, dan kurang dari 1% yang tersisa akan ditambang pada tahun 2140.",
    "inflation_issuance_c5": "Meskipun masih ada beberapa penerbitan yang tersisa hingga pasokan tetap 21 juta Bitcoin tercapai, intinya adalah bahwa bagian Anda dari kue 21 juta Bitcoin tidak pernah menyusut. Ini sangat kontras dengan mata uang pemerintah yang kita gunakan. Dalam sistem tersebut, bagian Anda dari kue semakin kecil setiap tahun ketika lebih banyak uang dicetak dari udara kosong.",
    "inflation_issuance_c6": "Anda tidak bisa mencetak lebih banyak Bitcoin.",
    "inflation_protect_header": "APAKAH BITCOIN BISA MELINDUNGI UANG SAYA DARI INFLASI?",
    "inflation_protect_c1": "Secara historis, Bitcoin sangat baik dalam melindungi orang dari inflasi mata uang lokal mereka. Banyak orang yang menggunakan Bitcoin sebagai lindung nilai inflasi menyimpan uang yang mereka mampu simpan sebagai Bitcoin selama beberapa tahun.",
    "inflation_protect_c2": "Pasokan tetap Bitcoin menjadikannya cara terbaik untuk menyimpan uang Anda dalam jangka panjang.",
    "inflation_protect_c3": "Ketika Anda menyimpan dalam Bitcoin, segalanya cenderung menjadi lebih murah dalam jangka panjang. Ketika Anda menyimpan dalam uang pemerintah yang bisa mereka cetak secara gratis, segalanya cenderung menjadi lebih mahal.",
    "inflation_protect_usd": "Dolar AS telah kehilangan 90% daya belinya sejak 1950 karena politisi mencetak lebih banyak.",
    "inflation_protect_cad": "Dolar Kanada telah kehilangan lebih dari 90% daya belinya sejak 1971 karena politisi mencetak lebih banyak.",
    "inflation_protect_euro": "Euro telah kehilangan lebih dari 30% daya belinya sejak diciptakan pada 1999 karena politisi mencetak lebih banyak.",
    "inflation_protect_gbp": "Pound Inggris telah kehilangan 90% daya belinya sejak 1950 karena politisi mencetak lebih banyak.",
    "inflation_protect_brazilian_real": "Jumlah uang Real Brasil meningkat dari R$427 miliar menjadi R$589 miliar hanya dalam 2 tahun karena politisi mencetak lebih banyak.",
    "inflation_protect_brazilian_real_2": "Pada tahun 2020, pemerintah Brasil mencetak uang kertas R$200 baru. Uang kertas baru ini saja setara dengan 12,8% dari semua Real yang dicetak pada tahun itu!",
    "inflation_protect_philippine_peso": "Jumlah uang Peso Filipina hampir dua kali lipat sejak 2020 karena politisi mencetak lebih banyak.",
    "inflation_protect_mexican_peso": "Jumlah uang Peso Meksiko hampir dua kali lipat sejak 2016 karena politisi mencetak lebih banyak.",
    "inflation_protect_indian_rupee": "Jumlah uang Rupiah India lebih dari dua kali lipat sejak 2016 karena politisi mencetak lebih banyak.",
    "inflation_protect_honduran_lempira": "Jumlah uang Lempira Honduras lebih dari dua kali lipat sejak 2016 karena politisi mencetak lebih banyak.",
    "inflation_protect_venezuelan_bolivar": "Jumlah uang Bolívar Venezuela meningkat lebih dari 500% dalam setahun terakhir karena politisi mencetak lebih banyak.",
    "inflation_protect_japanese_yen": "Jumlah uang Yen Jepang meningkat lebih dari 33% sejak 2016 karena politisi mencetak lebih banyak. Anda bisa melihat ini di grafik di bawah. Pasokan tetap Bitcoin menjadikannya cara terbaik untuk menyimpan uang Anda dalam jangka panjang.",
    "inflation_protect_australian_dollar": "Jumlah uang Dolar Australia meningkat lebih dari 100% sejak 2016 karena politisi mencetak lebih banyak.",
    "inflation_protect_israeli_shekel": "Jumlah uang Shekel Israel meningkat sekitar 100% sejak 2016 karena politisi mencetak lebih banyak.",
    "inflation_protect_thai_baht": "Jumlah uang Baht Thailand meningkat sekitar 50% sejak 2016 karena politisi mencetak lebih banyak.",
    "inflation_protect_nz_dollar": "Jumlah uang Dolar Selandia Baru meningkat sekitar 100% sejak 2010 karena politisi mencetak lebih banyak."
}
