{
	"@metadata": {
		"authors": [
			"Abeng"
		],
		"last-updated": "2025-03-05",
		"locale": "id"
	},
	"bitcoin_wallet_guide": "Panduan Dompet Bitcoin",
	"wallets_description": "Ada banyak dompet Bitcoin yang berbeda dengan berbagai fitur penting. Anda dapat menentukan apakah suatu dompet cocok untuk Anda dengan menjawab beberapa pertanyaan sederhana ini.",
	"wallets_header": "CARA MENYIMPAN BITCOIN ANDA DENGAN AMAN",
	"wallets_s1_c1": "Dompet Bitcoin dapat digunakan secara interoperabilitas, sehingga Anda dapat mengirim Bitcoin ke siapa saja, tidak peduli dompet apa yang mereka gunakan.",
	"wallets_s1_c2": "Ada banyak dompet Bitcoin yang berbeda dengan berbagai fitur penting. Anda dapat menentukan apakah suatu dompet cocok untuk Anda dengan menjawab beberapa pertanyaan sederhana ini:",
	"wallets_question_1": "APAKAH INI DOMPET NON-KUSTODIAL?",
	"wallets_s2_c1": "Salah satu inovasi Bitcoin adalah kemampuannya untuk disimpan tanpa bergantung pada pihak ketiga, seperti bank.",
	"wallets_s2_c2": "Jika Anda menyimpan Bitcoin di bursa atau ETF, Anda kehilangan manfaat kebebasan dari Bitcoin.",
	"wallets_s2_c3": "Dompet non-kustodial membuka potensi penuh Bitcoin: uang yang benar-benar bebas.",
	"wallets_s2_c4": "Dengan dompet non-kustodial, hanya Anda yang memiliki akses untuk membelanjakan atau mentransfer uang Anda. Tidak ada yang bisa menghentikan, menyensor, atau mencurinya dari Anda.",
	"wallets_s2_c5": "Dompet non-kustodial juga dikenal sebagai dompet swakelola.",
	"wallets_s3_c1": "Dompet kustodial adalah dompet di mana Anda tidak memiliki kendali penuh atas uang Anda.",
	"wallets_s3_c2": "Dompet ini lebih mirip dengan sistem perbankan di mana Anda harus mempercayai pihak ketiga untuk memberikan akses ke uang Anda. Jika Bitcoin Anda ada di bursa, berarti Anda menggunakan dompet kustodial.",
	"wallets_s3_c3": "Jika Anda membeli Bitcoin melalui ETF, berarti Anda menggunakan dompet kustodial yang tidak mengizinkan Anda menarik Bitcoin ke dompet pribadi.",
	"wallets_s3_c4": "Dompet kustodial tampak praktis, tetapi penyedia layanan dapat mencuri seluruh dana pengguna kapan saja.",
	"wallets_s3_c5": "Bukan kunci Anda, bukan Bitcoin Anda!",
	"wallets_question_2": "APAKAH INI DOMPET PANAS ATAU DOMPET DINGIN?",
	"wallets_s4_c1": "Dompet dingin menyimpan kunci Bitcoin dengan cara yang tidak pernah terhubung ke internet.",
	"wallets_s4_c2": "Hal ini sangat membatasi kemungkinan serangan yang dapat digunakan oleh pencuri untuk mencoba mencuri Bitcoin Anda, dan paling baik digunakan untuk menyimpan Bitcoin dalam jumlah besar yang jarang dipindahkan.",
	"wallets_s4_c3": "Anda bisa menganggap dompet dingin seperti rekening tabungan jangka panjang, juga dikenal sebagai penyimpanan dingin.",
	"wallets_s5_c1": "Dompet panas menyimpan kunci Bitcoin pada perangkat yang terhubung ke internet, seperti ponsel Anda.",
	"wallets_s5_c2": "Dompet panas umumnya dianggap aman, tetapi memiliki lebih banyak potensi celah keamanan dibandingkan dompet dingin.",
	"wallets_s5_c3": "Anda bisa menganggap dompet panas seperti dompet fisik. Anda tidak akan menyimpan semua tabungan di dalamnya, tetapi cukup untuk pengeluaran sehari-hari.",
	"wallets_s5_c4": "Dompet panas memudahkan Anda untuk membelanjakan Bitcoin tanpa harus menariknya dari penyimpanan dingin.",
	"wallets_question_3": "BAGAIMANA SAYA AKAN MENCADANGKAN FRASE PEMULIHAN SAYA?",
	"wallets_s6_c1": "Saat Anda mengatur dompet Bitcoin, perangkat Anda akan menghasilkan frase pemulihan. Frase pemulihan ini (juga disebut seed phrase) terdiri dari 12 atau 24 kata.",
	"wallets_s6_c2": "Jika Anda kehilangan akses ke dompet atau perangkat Anda rusak, Anda dapat memasukkan frase pemulihan ini ke dompet baru untuk mendapatkan kembali akses ke Bitcoin Anda.",
	"wallets_s6_c3": "Sebagian besar dompet menyertakan lembaran kertas untuk mencatat frase pemulihan Anda, tetapi banyak orang lebih memilih mencadangkannya di plat baja. Ini mengurangi risiko kehilangan frase pemulihan akibat bencana alam seperti kebakaran atau banjir.",
	"wallets_s6_c4": "Jameson Lopp telah menguji 70 kit pencadangan baja untuk membantu Anda memilih yang terbaik.",
	"wallets_s6_c5": "Lihat panduan pencadangan Bitcoin berbasis logam dari Jameson di sini.",
	"wallets_s6_c6": "Atau lanjutkan menggulir untuk menjelajahi opsi dompet Bitcoin.",
	"wallets_blockstream_green": "BLOCKSTREAM GREEN",
	"wallets_coldcard_mk4": "COLDCARD MK4",
	"wallets_blockstream_jade": "BLOCKSTREAM JADE",
	"wallets_foundation_passport": "FOUNDATION PASSPORT",
	"wallets_seedsigner": "SEEDSIGNER",
	"wallets_bitbox02": "BITBOX02",
	"wallets_cta_lightning": "Mencari panduan Dompet Lightning kami?",
	"wallets_starter_wallet": "Dompet pemula yang bagus",
	"wallets_mobile_app": "Aplikasi seluler",
	"wallets_2fa_support": "Dukungan 2FA",
	"wallets_air_gap_mode": "Mode Air-gap",
	"wallets_air_gap_camera": "Mode Air-gap + kamera",
	"wallets_bitcoin_only": "Hanya Bitcoin",
	"wallets_security_features": "Banyak fitur keamanan",
	"wallets_free": "100% gratis",
	"wallets_coldcard_mk4_costs": "Harga $158",
	"wallets_blockstream_jade_costs": "Harga $65",
	"wallets_foundation_passport_costs": "Harga $199",
	"wallets_seedsigner_costs": "Biaya komponen $50",
	"wallets_bitbox02_costs": "Harga $159",
	"wallets_very_affordable": "Sangat terjangkau",
	"wallets_pair_with_phone": "Dapat dipasangkan dengan ponsel",
	"wallets_battery": "Baterai isi ulang",
	"wallets_build_your_own": "Buat sendiri",
	"wallets_no_cable": "Tidak memerlukan kabel",
	"wallets_microsd_backup": "Dukungan pencadangan microSD"
}