{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-04-07",
		"locale": "en"
	},
	"bitcoin_doesnt_have_bank_runs": "Bitcoin Doesn't Have Bank Runs",
	"bank_runs_header": "BITCOIN DOESN'T HAVE BANK RUNS",
	"bank_runs_header_2": "BUT YOUR BANK MIGHT",
	"bank_runs_what": "WHAT IS A BANK RUN?",
	"bank_runs_what_content_1": "A bank run happens when too many people try to withdraw their money from the bank at the same time.",
	"bank_runs_what_content_2": "If banks don't have enough money available to match withdrawals, they can collapse entirely when a bank run happens.",
	"bank_runs_how": "HOW DO BANK RUNS HAPPEN?",
	"bank_runs_how_content_1": "Our banking system is 'fractional reserve' which means the banks don't just keep your money in a vault and wait for you to spend it or withdraw it.",
	"bank_runs_how_content_2": "Instead, your bank takes your money and lends it out or invests it. This can lock your money up for long periods of time, even though the bank promises you the ability to withdraw your money any time.",
	"bank_runs_how_content_3": "So what happens if you try to withdraw your money after the bank has already lent it out or invested it?",
	"bank_runs_how_content_4": "It's not a problem if you're the only one trying to withdraw. The bank will just take someone else's money and give it to you instead. But what happens when too many people try to withdraw at the same time?",
	"bank_runs_how_content_5": "Lots of people in the USA just found out when there was a run on Silicon Valley Bank in March of 2023.",
	"bank_runs_how_content_6": "The bank had invested their customers' money in government bonds which were locked for up to 30 years. Even worse, the value of those bonds fell recently, so Silicon Valley Bank couldn't just sell the bonds to get the money of their depositors. They were insolvent. They didn't have enough money to match the withdrawals of their depositors.",
	"bank_runs_how_content_7": "As more people found out, the problem only got worse. More withdrawal requests came in, but many weren't processed. Thousands of businesses realized they wouldn't be able to pay their employees due to the bank failing.",
	"bank_runs_how_content_8": "The FDIC stepped in and agreed to make depositors whole. Problem solved? Not exactly...",
	"bank_runs_fdic": "DOES FDIC INSURANCE PROTECT MY MONEY?",
	"bank_runs_fdic_content_1": "FDIC insurance is designed to protect bank depositors in the event that a bank fails. Deposits are insured up to $250,000 per depositor. Sounds great, right?",
	"bank_runs_fdic_content_2": "Not exactly. If a bank fails, where does the FDIC get the money from? They have an insurance fund with 125 billion dollars in it.",
	"bank_runs_fdic_content_3": "That sounds like a lot of money until you compare it to the amount of deposits they insure: almost 10 trillion or 10,000 billion dollars.",
	"bank_runs_fdic_content_4": "The FDIC even shows on their website that they only have enough money in their insurance fund to cover a little more than 1% of deposits.",
	"bank_runs_fdic_content_5": "In the event of a bank failure that exceeded the FDIC insurance fund, it is likely (but not guaranteed) that the US government would print money to make depositors whole.",
	"bank_runs_fdic_content_6": "But printing money causes inflation, so it's not a great solution.",
	"bank_runs_safe": "ARE THERE BANKS THAT DON'T USE FRACTIONAL RESERVE?",
	"bank_runs_safe_content_1": "Some banks have tried to be 'safe banks' which don't lend out or invest depositor funds.",
	"bank_runs_safe_content_2": "Even though these safe banks would have zero risk of bank runs, their applications have been denied by the Federal Reserve. This means they can't legally operate as banks.",
	"bank_runs_safe_content_3": "Because they've been blocked from operating, there are no banks today that don't use fractional reserve.",
	"bank_runs_safe_content_4": "Fortunately, there is a way to opt out of the fractional reserve system by being your own bank. No, we're not talking about stuffing cash under your mattress.",
	"bank_runs_safe_content_5": "Saving in cash is still vulnerable to inflation.",
	"bank_runs_safe_content_6": "We're talking about Bitcoin: a new financial system that allows you to be your own bank.",
	"bank_runs_protect": "CAN BITCOIN PROTECT ME FROM BANK RUNS?",
	"bank_runs_protect_content_1": "Yes, Bitcoin is a full reserve financial system.",
	"bank_runs_protect_content_2": "Bank runs are impossible in Bitcoin as long as you withdraw your Bitcoin to your own wallet. Don't leave your bitcoin on an exchange or in a wrapper like a Bitcoin ETF.",
	"bank_runs_protect_content_3": "Check out our simple Bitcoin Wallet Guide to learn how to withdraw to your own wallet.",
	"bank_runs_protect_content_4": "With Bitcoin, you can finally be in control of your money."
}
