{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "en"
	},
	"bitcoin_vs_banks": "Bitcoin vs Banks",
	"banks_header": "THE DIFFERENCE BETWEEN",
	"banks_header_2": "BITCOIN",
	"banks_header_3": "AND",
	"banks_header_4": "BANKS",
	"banks_intro_1": "Banks have controlled money for centuries, acting as intermediaries for financial transactions and gatekeepers of the monetary system.",
	"banks_intro_2": "Bitcoin is a peer-to-peer digital money system that operates without banks or central authorities.",
	"banks_intro_3": "But how does the Bitcoin network differ from the traditional banking system? Let's explore the key differences between these two fundamentally different approaches to money.",
	"banks": "BANKS",
	"banks_point_1": "Requires permission",
	"banks_point_2": "Limited hours",
	"banks_point_3": "Private, opaque operations",
	"banks_point_4": "Control your money",
	"banks_point_5": "Variable fees and penalties",
	"banks_point_6": "Allow overdrafts with fees",
	"banks_point_7": "Can block transactions",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Permissionless access",
	"bitcoin_point_2": "Always available 24/7",
	"bitcoin_point_3": "Transparent and open",
	"bitcoin_point_4": "You control your money",
	"bitcoin_point_5": "Predictable, low fees",
	"bitcoin_point_6": "Can't overdraft",
	"bitcoin_point_7": "Censorship resistant",
	"point_1_summary_1": "Bitcoin is permissionless, meaning anyone with internet access can use it without asking for approval from any authority.",
	"point_1_summary_2": "Bitcoin operates without gatekeepers",
	"point_1_summary_3": "- no one can deny you access. Banks, however, can refuse to open accounts, freeze existing accounts, or deny services based on their policies or government regulations.",
	"point_2_summary_1": "The Bitcoin network operates 24 hours a day, 7 days a week, 365 days a year without maintenance windows or holidays. Banks have limited operating hours, close on weekends and holidays, and often have system maintenance periods when services are unavailable.",
	"point_3_summary_1": "All Bitcoin transactions are recorded on a public blockchain that anyone can verify and audit.",
	"point_3_summary_2": "Banks operate with private ledgers and opaque internal processes that customers cannot independently verify.",
	"point_4_summary_1": "With Bitcoin, you can hold your own private keys and have complete control over your money.",
	"point_4_summary_2": "Learn about Bitcoin wallets",
	"point_4_summary_3": "to understand self-custody. Banks hold your money in their accounts and can freeze, limit, or restrict access to your funds at any time.",
	"point_5_summary_1": "Bitcoin transaction fees are transparent, predictable, and typically very low. Banks often have hidden fees, monthly account fees, overdraft charges, wire transfer fees, ATM fees, and other penalties that can add up significantly over time.",
	"point_6_summary_1": "Bitcoin prevents you from spending money you don't have - you can only spend Bitcoin that you actually own. Banks allow overdrafts (spending more than your account balance) and then charge substantial fees for this 'service,' often leading to cascading penalty charges.",
	"point_7_summary_1": "Bitcoin transactions are censorship resistant - once broadcast to the network, they cannot be stopped or reversed by any central authority. Banks can block, freeze, reverse, or restrict transactions based on their policies, government orders, or suspicious activity algorithms."
}
