{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "en"
	},
	"bitcoin_vs_visa": "Bitcoin vs Visa",
	"visa_header": "THE DIFFERENCE BETWEEN",
	"visa_header_2": "BITCOIN",
	"visa_header_3": "AND",
	"visa_header_4": "VISA",
	"visa_intro_1": "Credit cards and Bitcoin are both payment systems, but they work very differently.",
	"visa_intro_2": "Credit cards like Visa are closed networks controlled by financial institutions, while Bitcoin is an open network that anyone can use.",
	"visa_intro_3": "Let's take a look at the differences between these two payment rails: Bitcoin & Visa.",
	"visa": "VISA",
	"visa_point_1": "Closed network",
	"visa_point_2": "3% merchant fees",
	"visa_point_3": "Opaque system",
	"visa_point_4": "Can freeze accounts",
	"visa_point_5": "Creates debt with high interest",
	"visa_point_6": "Requires intermediaries",
	"visa_point_7": "Limited hours & geography",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Open network",
	"bitcoin_point_2": "No merchant fees",
	"bitcoin_point_3": "Transparent system",
	"bitcoin_point_4": "Cannot be frozen",
	"bitcoin_point_5": "No debt creation",
	"bitcoin_point_6": "Self-custody possible",
	"bitcoin_point_7": "24/7 global access",
	"point_1_summary_1": "Bitcoin is an open network that anyone can join and use without permission. Credit card networks like Visa are closed systems controlled by financial institutions that can deny access to anyone they choose.",
	"point_1_summary_2": "This makes Bitcoin more inclusive and accessible to people worldwide, especially those who are unbanked or underbanked.",
	"point_2_summary_1": "Bitcoin transactions have no fees for merchants, while credit card companies typically charge merchants around 3% per transaction.",
	"point_2_summary_2": "Learn how your business can save money",
	"point_2_summary_3": "by accepting Bitcoin payments instead of paying credit card processing fees.",
	"point_3_summary_1": "Bitcoin operates on a transparent blockchain where all transactions can be verified by anyone. Credit card networks operate as closed, proprietary systems where transaction details are hidden from public view.",
	"point_3_summary_2": "This transparency makes Bitcoin more trustworthy and allows for independent verification of the network's integrity.",
	"point_4_summary_1": "Credit card companies can freeze accounts, block transactions, or deny service at any time. Bitcoin cannot be frozen or controlled by any central authority.",
	"point_4_summary_2": "With Bitcoin, you maintain control over your money and cannot be cut off from the payment system.",
	"point_5_summary_1": "Credit cards create debt that can accumulate high interest rates if not paid off quickly, sometimes exceeding 25% annually.",
	"point_5_summary_2": "Bitcoin transactions are final settlements with no debt creation - you can only spend Bitcoin you actually own.",
	"point_6_summary_1": "Bitcoin allows for self-custody, meaning you can hold and control your own money without relying on banks or payment processors.",
	"point_6_summary_2": "Learn about Bitcoin wallets",
	"point_6_summary_3": "to understand how you can take control of your own money. Credit cards always require intermediaries like banks and payment processors.",
	"point_7_summary_1": "Bitcoin works 24/7 globally with no business hours or geographic restrictions.",
	"point_7_summary_2": "Credit card networks have business hours, maintenance windows, and geographic limitations that can prevent transactions from processing."
}
