{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-04-07",
		"locale": "en"
	},
	"cbdc_header": "WHAT SHOULD",
	"cbdc_header_2": "DIGITAL MONEY",
	"cbdc_header_3": "LOOK LIKE?",
	"cbdc_intro_1": "Our world is becoming increasingly digital, and so is our money.",
	"cbdc_intro_2": "That begs the question: what do we want our digital money to look like?",
	"cbdc_intro_3": "Many countries are exploring issuing a Central Bank Digital Currency (CBDC) which is a fully digital form of our existing government currency.",
	"cbdc_intro_4": "Let's take a look at the difference between two forms of digital money: Bitcoin & Central Bank Digital Currencies (CBDCs).",
	"cbdc": "CBDC",
	"cbdc_point_1": "Requires permission to spend",
	"cbdc_point_2": "Your money can expire",
	"cbdc_point_3": "No limit on total supply",
	"cbdc_point_4": "Linked to government ID",
	"cbdc_point_5": "Centralized",
	"cbdc_point_6": "Users can't run nodes",
	"cbdc_point_7": "Easily frozen",
	"cbdc_point_8": "Must trust custodians",
	"cbdc_point_9": "Changing monetary policy",
	"cbdc_point_10": "Insecure",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Spend without permission",
	"bitcoin_point_2": "Your money never expires",
	"bitcoin_point_3": "Fixed supply of 21M BTC",
	"bitcoin_point_4": "Pseudonymous",
	"bitcoin_point_5": "Decentralized",
	"bitcoin_point_6": "Users can run nodes",
	"bitcoin_point_7": "Can't be frozen",
	"bitcoin_point_8": "Can be self-custodied",
	"bitcoin_point_9": "Predictable monetary policy",
	"bitcoin_point_10": "Secure",
	"point_1_summary_1": "Bitcoin is designed to give you total control over your money.",
	"point_1_summary_2": "No one can stop you from transacting with Bitcoin.",
	"point_1_summary_3": "CBDCs are designed to give governments and central banks total control over your money.",
	"point_1_summary_4": "CBDCs limit your privacy and freedom.",
	"point_2_summary_1": "Bitcoin never expires and has no monthly fees.",
	"point_2_summary_2": "CBDCs can be programmed to expire.",
	"point_2_summary_3": "When CBDCs expire, they prevent you from saving for the future.",
	"point_3_summary_1": "Bitcoin has a hard cap of 21 million BTC that will ever exist.",
	"point_3_summary_2": "CBDCs, much like the government currencies we use today, have no cap on total supply. This lack of cap on total supply allows the government to expand the money supply.",
	"point_3_summary_3": "This causes inflation.",
	"point_4_summary_1": "Bitcoin addresses are psuedonymous, which means they are not linked to your real name or identity. CBDCs are directly linked to your real name and identity which enables massive financial surveillance and censorship.",
	"point_5_summary_1": "The Bitcoin network is decentralized.",
	"point_5_summary_2": "Tens of thousands of independent nodes validate the rules of the network.",
	"point_5_summary_3": "CBDCs are centralized in the hands of the government and central banks, which gives them complete control over the CBDC network.",
	"point_6_summary_1": "Bitcoin allows anyone to run a node that verifies the rules of the network are being followed. CBDCs don't allow anyone to run nodes and rely on trust in the government and central banks.",
	"point_7_summary_1": "Bitcoin is designed to make it impossible for others to freeze your money. CBDCs are designed to make it easy for governments and central banks to freeze your money.",
	"point_8_summary_1": "Bitcoin is designed to give you full control over your money.",
	"point_8_summary_2": "Just make sure you withdraw it to a self-custody wallet.",
	"point_8_summary_3": "When you self-custody your bitcoin, no one can stop you from accessing your money.",
	"point_8_summary_4": "CBDCs require you to trust custodians, like a bank or government, to hold your money for you.",
	"point_9_summary_1": "Bitcoin has a predictable monetary policy that is fixed in code and can't be changed. CBDCs, like our currencies today, have a monetary policy that can easily be changed.",
	"point_9_summary_2": "This results in inflation when politicians print too much money.",
	"point_10_summary_1": "Bitcoin is the most secure computing network that has ever existed and has never been hacked. CBDCs rely on governments and banks to secure the network, which have been hacked countless times throughout history."
}
