{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-26",
		"locale": "en"
	},
	"bitcoin_vs_cash": "Bitcoin vs Cash",
	"cash_header": "THE DIFFERENCE BETWEEN",
	"cash_header_2": "BITCOIN",
	"cash_header_3": "AND",
	"cash_header_4": "CASH",
	"cash_intro_1": "Cash has been used as money for centuries and remains the most common form of physical money worldwide.",
	"cash_intro_2": "Bitcoin is digital money created in 2009 that operates independently of any government or central authority.",
	"cash_intro_3": "But how does physical cash differ from digital money like Bitcoin? Let's explore the key differences between these two forms of money: Bitcoin & Cash.",
	"cash": "CASH",
	"cash_point_1": "Must be physically present",
	"cash_point_2": "Limited by borders",
	"cash_point_3": "Can be invalidated overnight",
	"cash_point_4": "Can be counterfeited",
	"cash_point_5": "Government controlled",
	"cash_point_6": "Physical storage risks",
	"cash_point_7": "Limited divisibility",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Can be sent over the Internet",
	"bitcoin_point_2": "Works globally",
	"bitcoin_point_3": "Cannot be invalidated",
	"bitcoin_point_4": "Cannot be counterfeited",
	"bitcoin_point_5": "Decentralized network",
	"bitcoin_point_6": "Digital self-custody",
	"bitcoin_point_7": "Easily divisible",
	"point_1_summary_1": "Bitcoin can be sent anywhere in the world instantly over the Internet, while cash requires physical presence or trusted intermediaries. You can't email cash, but you can send Bitcoin to anyone with an Internet connection in minutes.",
	"point_2_summary_1": "Bitcoin works the same way everywhere in the world - there are no borders in the Bitcoin network. Cash is limited by geography, exchange rates, and local acceptance. Try using US dollars in rural Thailand or Japanese yen in rural Mexico.",
	"point_3_summary_1": "Governments can and do invalidate cash overnight through demonetization policies, like India did in 2016 when they banned certain banknotes.",
	"point_3_summary_2": "Even without banning certain banknotes, governments constantly devalue cash through inflation.",
	"point_3_summary_3": "Bitcoin cannot be invalidated by any government or authority - it exists on a global, decentralized network that no single entity controls.",
	"point_4_summary_1": "Cash can be counterfeited, and it's often difficult to detect fake bills without special equipment. Even with security features, counterfeit cash continues to circulate. Bitcoin uses cryptographic proof that makes counterfeiting mathematically impossible.",
	"point_5_summary_1": "Cash is issued and controlled by governments, who can print more at will, change designs, or declare certain bills invalid. Bitcoin operates on a decentralized network where no single authority has control over the money supply or rules.",
	"point_6_summary_1": "Cash must be stored physically, making it vulnerable to theft, loss, fire, or confiscation. Large amounts require expensive security measures.",
	"point_6_summary_2": "But Bitcoin can be securely stored in self-custody",
	"point_6_summary_3": "using a smartphone app or specialized wallet, giving you complete control over your money without physical storage risks.",
	"point_7_summary_1": "Cash has minimum denominations - you can't split a penny into smaller parts. Bitcoin can be divided into 100 million smaller units called satoshis, enabling micropayments and precise transactions of any amount."
}
