{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-29",
		"locale": "en"
	},
	"bitcoin_vs_stocks": "Bitcoin vs Stocks",
	"stocks_header": "THE DIFFERENCE BETWEEN",
	"stocks_header_2": "BITCOIN",
	"stocks_header_3": "AND",
	"stocks_header_4": "STOCKS",
	"stocks_intro_1": "Stocks have been a popular investment for decades and represent ownership shares in companies.",
	"stocks_intro_2": "Bitcoin is digital money created in 2009 that operates independently of any company or government.",
	"stocks_intro_3": "But how does owning shares in a company differ from owning digital money like Bitcoin? Let's take a look at the differences between two forms of investment: Bitcoin & Stocks.",
	"stocks": "STOCKS",
	"stocks_point_1": "Shares in a company",
	"stocks_point_2": "Dilutable supply",
	"stocks_point_3": "Key person risk",
	"stocks_point_4": "P/E ratio valuations",
	"stocks_point_5": "Market hours only",
	"stocks_point_6": "Counterparty risk",
	"stocks_point_7": "Variable inflation hedge",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Direct ownership",
	"bitcoin_point_2": "Fixed supply of 21M BTC",
	"bitcoin_point_3": "Decentralized network",
	"bitcoin_point_4": "Market-driven price",
	"bitcoin_point_5": "24/7 trading",
	"bitcoin_point_6": "Self-custody possible",
	"bitcoin_point_7": "Fixed supply asset",
	"point_1_summary_1": "When you own Bitcoin, you have direct ownership of the asset itself. When you own stocks, you own a share of a company, which means your investment depends on the company's performance, management decisions, and business success.",
	"point_2_summary_1": "Bitcoin has a hard cap of 21 million BTC that will ever exist.",
	"point_2_summary_2": "Companies can issue new shares at any time, diluting existing shareholders' ownership percentage. This means your slice of the company gets smaller when new shares are created.",
	"point_2_summary_3": "This is less than fiat inflation, but still dilution.",
	"point_2_summary_4": "With Bitcoin, your slice of the pie never shrinks.",
	"point_3_summary_1": "Bitcoin operates on a decentralized network with no single point of failure. Stock investments are subject to key person risk - if the CEO or other critical leaders leave, get sick, or make poor decisions, your investment can suffer significantly. Companies depend heavily on their leadership teams.",
	"point_4_summary_1": "Bitcoin's price is determined purely by market supply and demand. Stock prices are often evaluated using P/E ratios (Price-to-Earnings), which show how much investors pay for each dollar of company earnings. High P/E ratios can indicate overvalued stocks, making it harder to determine fair value.",
	"point_5_summary_1": "Bitcoin trades 24 hours a day, 7 days a week on global exchanges.",
	"point_5_summary_2": "Bitcoin is decentralized",
	"point_5_summary_3": "and never sleeps.",
	"point_5_summary_4": "Stock markets are only open during business hours on weekdays, limiting when you can buy or sell your investments.",
	"point_6_summary_1": "With Bitcoin, you can take self-custody of your coins, meaning you truly own them without depending on any third party.",
	"point_6_summary_2": "Self-custody is as simple as downloading an app.",
	"point_6_summary_3": "Stocks require a brokerage account and you're subject to counterparty risk - if the company goes bankrupt or the brokerage fails, you could lose your investment.",
	"point_6_summary_4": "You never truly own the stock certificates directly.",
	"point_7_summary_1": "Bitcoin is a fixed supply asset with a hard cap of 21 million Bitcoin that will ever exist. This makes it a great inflation hedge. Stocks have variable performance against inflation - some companies do well during inflationary periods while others struggle. There's no guarantee that any particular stock will protect against inflation."
}
