{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2026-07-03",
		"locale": "en"
	},
	"bitcoin_vs_bonds": "Bitcoin vs Bonds",
	"bonds_header": "THE DIFFERENCE BETWEEN",
	"bonds_header_2": "BITCOIN",
	"bonds_header_3": "AND",
	"bonds_header_4": "BONDS",
	"bonds_intro_1": "Government bonds are often called 'risk-free' investments and are considered the safest place to store wealth by traditional finance.",
	"bonds_intro_2": "Bitcoin is digital money that operates independently of any government or central authority.",
	"bonds_intro_3": "But are bonds really risk-free? And how do they compare to Bitcoin as a store of value? Let's examine the key differences between Bitcoin and government bonds.",
	"bonds": "BONDS",
	"bonds_point_1": "Hidden risks",
	"bonds_point_2": "Lose value to inflation",
	"bonds_point_3": "Can become illiquid",
	"bonds_point_4": "Failed auctions",
	"bonds_point_5": "Fixed yield",
	"bonds_point_6": "Require intermediaries",
	"bonds_point_7": "Government dependency",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "No counterparty risk",
	"bitcoin_point_2": "Fixed supply",
	"bitcoin_point_3": "Always liquid",
	"bitcoin_point_4": "No auction risk",
	"bitcoin_point_5": "Appreciation potential",
	"bitcoin_point_6": "Self-custody possible",
	"bitcoin_point_7": "No government dependency",
	"point_1_summary_1": "Bonds are only 'risk-free' in nominal dollar terms, meaning you'll get your dollars back if you hold to maturity. However, this ignores inflation risk, interest rate risk, and the possibility that those dollars will be worth much less when you get them back.",
	"point_1_summary_2": "Bitcoin has clear, transparent risks (volatility) but no hidden counterparty risk - you either own your Bitcoin or you don't.",
	"point_2_summary_1": "When inflation is higher than bond yields, bondholders lose purchasing power every year. A 2% bond yield with 4% inflation means you're losing 2% of real value annually.",
	"point_2_summary_2": "Learn more about inflation.",
	"point_2_summary_3": "Bitcoin's fixed supply of 21 million coins means it can't be inflated away, but bonds can be devalued by money printing.",
	"point_3_summary_1": "During financial crises, bond markets can freeze up and become illiquid. Banks like Silicon Valley Bank got stuck holding bonds that lost significant value when interest rates rose, contributing to their collapse.",
	"point_3_summary_2": "Learn how Silicon Valley Bank failed and why Bitcoin is different.",
	"point_3_summary_3": "Bitcoin trades 24/7 globally and has never had a liquidity crisis - you can always find a buyer or seller.",
	"point_4_summary_1": "Treasury auctions can fail when there aren't enough buyers for government debt. This happened multiple times in recent years, including weak demand for 10-year bonds in 2022 and 30-year bonds in 2023.",
	"point_4_summary_2": "Learn more about these failed treasury auctions.",
	"point_4_summary_3": "Bitcoin's price is discovered through continuous global markets with no central auction that can fail.",
	"point_5_summary_1": "Bond yields are fixed when you buy them. Even if the economy grows rapidly or the currency devalues significantly, your return stays the same.",
	"point_5_summary_2": "Bitcoin has the potential for significant appreciation as adoption grows and the fixed supply meets increasing demand.",
	"point_6_summary_1": "Most people hold bonds through intermediaries like banks, brokers, or funds, creating counterparty risk. You don't actually own the bonds directly.",
	"point_6_summary_2": "With Bitcoin, you can take direct ownership through self-custody, eliminating counterparty risk entirely.",
	"point_7_summary_1": "Bonds depend entirely on the government's ability and willingness to pay. If the government faces fiscal crisis, defaults, or decides to inflate away the debt, bondholders suffer.",
	"point_7_summary_2": "Bitcoin operates independently of any government and cannot be controlled, inflated, or defaulted on by political authorities."
}
