{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-09-01",
		"locale": "en"
	},
	"bitcoin_doesnt_have_inflation": "Bitcoin Doesn't Have Inflation",
	"inflation_description": "Bitcoin has a fixed supply of 21 million Bitcoin that will ever exist. No one can print more Bitcoin and cause inflation.",
	"inflation_sign_got_inflation": "GOT INFLATION?",
	"inflation_save_in_bitcoin": "SAVE IN BITCOIN",
	"inflation_sticker_cure": "NEED A CURE FOR INFLATION?",
	"inflation_sticker_learn": "LEARN HOW BITCOIN CAN HELP",
	"inflation_sticker_got_inflation": "GOT INFLATION?",
	"inflation_sticker_what_if": "WHAT IF YOUR MONEY DIDN'T HAVE INFLATION?",
	"inflation_sticker_lets_find_out": "LET'S FIND OUT",
	"inflation_sticker_bitcoin": "BITCOIN DOESN'T HAVE INFLATION",
	"inflation_sticker_your_money": "BUT YOUR MONEY DOES",
	"inflation_calculator_opt_out": "OPT OUT OF INFLATION",
	"inflation_calculator_with_bitcoin": "WITH BITCOIN",
	"inflation_choose": "Choose your money...",
	"inflation_us_dollar": "U.S. DOLLAR",
	"inflation_australian_dollar": "AUSTRALIAN DOLLAR",
	"inflation_brazilian_real": "BRAZILIAN REAL",
	"inflation_british_pound": "BRITISH POUND",
	"inflation_canadian_dollar": "CANADIAN DOLLAR",
	"inflation_euro": "EURO",
	"inflation_honduran_lempira": "HONDURAN LEMPIRA",
	"inflation_indian_rupee": "INDIAN RUPEE",
	"inflation_israeli_shekel": "ISRAELI SHEKEL",
	"inflation_japanese_yen": "JAPANESE YEN",
	"inflation_mexican_peso": "MEXICAN PESO",
	"inflation_nz_dollar": "NEW ZEALAND DOLLAR",
	"inflation_philippine_peso": "PHILIPPINE PESO",
	"inflation_thai_baht": "THAI BAHT",
	"inflation_venezuelan_bolivar": "VENEZUELAN BOLIVAR",
	"inflation_usd_s1_c1": "If you had $100 saved in 2020... you only have about $50 of purchasing power today. This is based on 10% annual inflation",
	"inflation_usd_s1_c2": "compounded",
	"inflation_usd_s1_c3": "over the last 4 years.",
	"inflation_usd_s1_c4": "You may still have that $100 in your bank account, but it buys you about half as much as it did a few years ago.",
	"inflation_usd_but_why": "BUT WHY?",
	"inflation_usd_s1_c5": "In the United States, there is no fixed limit on how many US Dollars can be created. This unlimited supply is the root cause of inflation.",
	"inflation_usd_s1_c6": "Over the last few years,",
	"inflation_usd_s1_c7": "the total amount of US Dollars has increased from $4 trillion to $18 trillion.",
	"inflation_usd_s1_c8": "This money printing has caused record inflation.",
	"inflation_usd_s1_c9": "Everything costs more now, because money printing made your dollars worth less.",
	"inflation_intro_c1": "Inflation happens when more money is printed or created from thin air. This makes your money worth less over time.",
	"inflation_intro_c2": "As more money is created through budget deficits and new spending bills, the money you have buys you less as time goes on. Because so much money was printed over the last few years, the value of the money in your bank account and pocket has decreased significantly over time.",
	"inflation_intro_c3": "With Bitcoin, there is a fixed limit of 21 million Bitcoin that will ever exist. Because no more Bitcoin can be created, their value has increased significantly over time.",
	"inflation_intro_cad": "In Canada, there is no fixed limit on how many Canadian Dollars can be created.",
	"inflation_intro_euro": "In the Eurozone, there is no fixed limit on how many Euros can be created.",
	"inflation_intro_gbp": "In the United Kingdom, there is no fixed limit on how many British Pounds can be created.",
	"inflation_intro_brazilian_real": "In Brazil, there is no fixed limit on how many Brazilian reais can be created.",
	"inflation_intro_philippine_peso": "In the Philippines, there is no fixed limit on how many Philippine Pesos can be created.",
	"inflation_intro_mexican_peso": "In Mexico, there is no fixed limit on how many Mexican Pesos can be created.",
	"inflation_intro_indian_rupee": "In India, there is no fixed limit on how many Indian Rupees can be created.",
	"inflation_intro_honduran_lempira": "In Honduras, there is no fixed limit on how many Honduran Lempiras can be created.",
	"inflation_intro_venezuelan_bolivar": "In Venezuela, there is no fixed limit on how many Venezuelan bolívares can be created.",
	"inflation_intro_japanese_yen": "In Japan, there is no fixed limit on how many Japanese Yen can be created.",
	"inflation_intro_australian_dollar": "In Australia, there is no fixed limit on how many Australian Dollars can be created.",
	"inflation_intro_israeli_shekel": "In Israel, there is no fixed limit on how many Israeli Shekels can be created.",
	"inflation_intro_thai_baht": "In Thailand, there is no fixed limit on how many Thai baht can be created.",
	"inflation_intro_nz_dollar": "In New Zealand, there is no fixed limit on how many New Zealand Dollars can be created.",
	"inflation_cause_header": "WHAT CAUSES INFLATION?",
	"inflation_cause_c1": "While supply chains and some corporations contribute to artificially rising prices, the root cause of inflation is the expansion of the money supply.",
	"inflation_cause_c2": "This was a huge expansion of the money supply and will not be the last time this happens.",
	"inflation_cause_c3": "When more money is created from nothing, the price of everything in that money goes up. This includes the raw materials costs companies have to pay for their products, which means higher prices for you.",
	"inflation_cause_c4": "Inflation is not just rising prices. Inflation is when your money becomes worth less over time.",
	"inflation_cause_usd": "Nearly 80% of all US Dollars that exist today were created between 2020 and 2023.",
	"inflation_cause_cad": "More than 1 in 5 Canadian Dollars that exist today were created between 2020 and 2022.",
	"inflation_cause_euro": "About 1 in 4 Euros that exist today were created between 2020 and 2022.",
	"inflation_cause_gbp": "About 1 in 4 British Pounds that exist today were created between 2020 and 2022.",
	"inflation_cause_brazilian_real": "About 40% of all Brazilian reais that exist today were created between 2020 and 2022.",
	"inflation_cause_philippine_peso": "Nearly 50% of all Philippine pesos that exist today were created between 2020 and 2022.",
	"inflation_cause_mexican_peso": "More than 50% of all Mexican pesos that exist today were created between 2016 and 2022.",
	"inflation_cause_indian_rupee": "More than 50% of all Indian rupees that exist today were created between 2016 and 2022.",
	"inflation_cause_honduran_lempira": "More than 50% of all Honduran lempiras that exist today were created between 2016 and 2022.",
	"inflation_cause_venezuelan_bolivar": "More than 80% of all Venezuelan bolívares that exist today were created in the last year!",
	"inflation_cause_japanese_yen": "More than 25% of all Japanese Yen that exist today were created between 2016 and 2022.",
	"inflation_cause_australian_dollar": "More than 50% of all Australian Dollars that exist today were created between 2016 and 2022.",
	"inflation_cause_israeli_shekel": "About 50% of all Israeli Shekels that exist today were created between 2016 and 2023.",
	"inflation_cause_thai_baht": "About 35% of all Thai baht that exist today were created between 2016 and 2023.",
	"inflation_cause_nz_dollar": "About 50% of all New Zealand Dollars that exist today were created between 2010 and 2023.",
	"inflation_cic_header": "HOW DOES INFLATION AFFECT ME?",
	"inflation_issuance_header": "DOES BITCOIN HAVE INFLATION?",
	"inflation_issuance_c1": "Inflation is essentially your piece of the 'money pie' getting smaller each year. So does Bitcoin have inflation?",
	"inflation_issuance_c2": "Bitcoin has a fixed supply of 21,000,000 (21 million) bitcoin that will ever exist. The 21 million supply limit is fixed in code and secured by the most powerful computing network in the world, called The Bitcoin Network. This limit cannot be changed.",
	"inflation_issuance_c3": "While Bitcoin doesn't have inflation, it does have issuance. Issuance is the percent of new Bitcoin mined each year. Bitcoin miners secure the network, process Bitcoin transactions, and get paid for their work. Bitcoin miners get paid with this new issuance (until it runs out) and also get paid transaction fees.",
	"inflation_issuance_c4": "More than 93% of all bitcoin have already been mined. More than 99% of all 21 million bitcoin will have been mined by the 2030s, and the remaining less than 1% will be mined by the year 2140.",
	"inflation_issuance_c5": "Even though there is still some issuance left until the fixed supply of 21 million bitcoin, the entire point is that your slice of the 21 million bitcoin pie never gets smaller. This is in sharp contrast to the government currencies we use. In those systems, your slice of the pie gets smaller every year when more money is printed from thin air.",
	"inflation_issuance_c6": "You can't print more bitcoin.",
	"inflation_protect_header": "CAN BITCOIN PROTECT MY MONEY FROM INFLATION?",
	"inflation_protect_c1": "Bitcoin has historically been great at protecting people from the inflation of their local currency. Many people who use Bitcoin as an inflation hedge store money that they can afford to keep as Bitcoin for several years.",
	"inflation_protect_c2": "Bitcoin’s fixed supply makes it the best way to save your money for the long term.",
	"inflation_protect_c3": "When you save in Bitcoin, everything tends to get cheaper in the long run. When you save in government money that they can print for free, everything tends to get more expensive.",
	"inflation_protect_usd": "US Dollars have lost 90% of their purchasing power since 1950 as politicians printed more of them.",
	"inflation_protect_cad": "Canadian Dollars have lost more than 90% of their purchasing power since 1971 as politicians printed more of them.",
	"inflation_protect_euro": "Euros have lost more than 30% of their purchasing power since their creation in 1999 as politicians printed more of them.",
	"inflation_protect_gbp": "British Pounds have lost 90% of their purchasing power since 1950 as politicians printed more of them.",
	"inflation_protect_brazilian_real": "The Brazilian reais money supply increased from R$427 billion to R$589 billion in just 2 years as politicians printed more of them.",
	"inflation_protect_brazilian_real_2": "In 2020, the Brazilian government printed a new R$200 bill. This new bill alone was equal to 12.8% of all reais printed that year!",
	"inflation_protect_philippine_peso": "The Philippine Peso money supply has nearly doubled since 2020 as politicians printed more of them.",
	"inflation_protect_mexican_peso": "The Mexican Peso money supply has nearly doubled since 2016 as politicians printed more of them.",
	"inflation_protect_indian_rupee": "The Indian Rupee money supply has more than doubled since 2016 as politicians printed more of them.",
	"inflation_protect_honduran_lempira": "The Honduran Lempira money supply has more than doubled since 2016 as politicians printed more of them.",
	"inflation_protect_venezuelan_bolivar": "The Venezuelan bolívar money supply has increased by more than 500% in the last year as politicians printed more of them.",
	"inflation_protect_japanese_yen": "The Japanese Yen money supply has increased by more than 33% since 2016 as politicians printed more of them. You can see this in the chart below. Bitcoin’s fixed supply makes it the best way to save your money for the long term.",
	"inflation_protect_australian_dollar": "The Australian Dollar money supply has increased by more than 100% since 2016 as politicians printed more of them.",
	"inflation_protect_israeli_shekel": "The Israeli Shekel money supply has increased by about 100% since 2016 as politicians printed more of them.",
	"inflation_protect_thai_baht": "The Thai baht money supply has increased by about 50% since 2016 as politicians printed more of them.",
	"inflation_protect_nz_dollar": "The New Zealand Dollar money supply has increased by about 100% since 2010 as politicians printed more of them."
}
