{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-04-07",
		"locale": "en"
	},
	"bitcoin_wallet_guide": "Bitcoin Wallet Guide",
	"wallets_description": "There are many different Bitcoin wallets that differ in important ways. You can determine if a wallet is right for you by asking two simple questions.",
	"wallets_header": "HOW TO SAFELY STORE YOUR BITCOIN",
	"wallets_s1_c1": "Bitcoin wallets are interoperable, so you can send Bitcoin to anyone no matter which wallet they use.",
	"wallets_s1_c2": "There are many different Bitcoin wallets that differ in important ways. You can determine if a wallet is right for you by asking two simple questions:",
	"wallets_question_1": "IS IT A SELF-CUSTODY WALLET?",
	"wallets_s2_c1": "One of the innovations of Bitcoin is the ability to store it without relying on a custodian, like a bank.",
	"wallets_s2_c2": "If you're holding bitcoin on an exchange or in an ETF, you lose the freedom benefits of bitcoin.",
	"wallets_s2_c3": "Self-custody wallets unlock the full power of Bitcoin: freedom money.",
	"wallets_s2_c4": "With a self-custody wallet, you are the only one with the ability to spend or transfer your money. No one can stop you, censor you, or steal from you when you use a self-custody wallet.",
	"wallets_s2_c5": "Self-custody wallets are also called non-custodial wallets.",
	"wallets_s3_c1": "Custodial wallets are wallets where you are not in control of your money.",
	"wallets_s3_c2": "These wallets are more similar to the banking system where you must trust a third party to give you access to your money. If your Bitcoin is on an exchange, you are using a custodial wallet.",
	"wallets_s3_c3": "If you bought a Bitcoin ETF, you are using a custodial wallet that doesn't allow you to withdraw to self-custody.",
	"wallets_s3_c4": "Custodial wallets can seem convenient, but the custodian has the technical ability to steal all user funds at any time.",
	"wallets_s3_c5": "Not your keys, not your coins!",
	"wallets_question_2": "IS IT HOT OR COLD?",
	"wallets_s4_c1": "Cold wallets store the keys to your Bitcoin in a manner that never exposes them to the internet.",
	"wallets_s4_c2": "This significantly limits the attack vectors that a thief might use to try to steal your Bitcoin, and is best used for large sums of Bitcoin that you don't need to transfer often.",
	"wallets_s4_c3": "You can think of a cold wallet as a long term savings account, also known as cold storage.",
	"wallets_s5_c1": "Hot wallets store the keys to your Bitcoin on a device that is connected to the internet, like your phone.",
	"wallets_s5_c2": "Hot wallets are generally considered safe, but they could have more security vulnerabilities than cold wallets.",
	"wallets_s5_c3": "You can think of a hot wallet like you would a physical wallet. You wouldn't store your entire savings in your wallet, but you would store some spending money.",
	"wallets_s5_c4": "Hot wallets make it much easier to spend your Bitcoin without having to pull your entire savings out of cold storage.",
	"wallets_blockstream_green": "BLOCKSTREAM GREEN",
	"wallets_coldcard_mk4": "COLDCARD MK4",
	"wallets_blockstream_jade": "BLOCKSTREAM JADE",
	"wallets_foundation_passport": "FOUNDATION PASSPORT",
	"wallets_seedsigner": "SEEDSIGNER",
	"wallets_bitbox02": "BITBOX02",
	"wallets_cta_lightning": "Looking for our Lightning Wallet Guide?",
	"wallets_starter_wallet": "Great starter wallet",
	"wallets_mobile_app": "Mobile app",
	"wallets_2fa_support": "2FA support",
	"wallets_air_gap_mode": "Air-gap mode",
	"wallets_air_gap_camera": "Air-gap mode + camera",
	"wallets_bitcoin_only": "Bitcoin only",
	"wallets_security_features": "Lots of security features",
	"wallets_free": "100% free",
	"wallets_coldcard_mk4_costs": "Costs $158",
	"wallets_blockstream_jade_costs": "Costs $65",
	"wallets_foundation_passport_costs": "Costs $199",
	"wallets_seedsigner_costs": "Parts cost $50",
	"wallets_bitbox02_costs": "Costs $159",
	"wallets_very_affordable": "Very affordable",
	"wallets_pair_with_phone": "Pair with your phone",
	"wallets_battery": "Rechargeable battery",
	"wallets_build_your_own": "Build your own",
	"wallets_no_cable": "No cable needed",
	"wallets_microsd_backup": "microSD backup support"
}
