{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-04-07",
		"locale": "en"
	},
	"frequently_asked_questions_about_accepting_bitcoin": "FAQs for Accepting Bitcoin",
	"faq_description": "Have questions about accepting Bitcoin payments at your business?",
	"faq_header": "HAVE QUESTIONS ABOUT ACCEPTING BITCOIN PAYMENTS?",
	"faq_s1": "What is Bitcoin?",
	"faq_s1_c1": "Bitcoin is two things: digital money and a computer network.",
	"faq_s1_c2": "You can send bitcoin (the digital money) directly to other people using the Bitcoin Network.",
	"faq_s1_c3": "The Bitcoin Network is able to operate without middlemen or central authorities, like banks or credit card companies, so you can avoid their transaction fees.",
	"faq_s1_c4": "Bitcoin transactions achieve final settlement quickly (10 minutes) and can never be charged back, so you can sleep easy knowing your money is your money.",
	"faq_s2": "How can Bitcoin benefit my business?",
	"faq_s2_c1": "Bitcoin allows you to accept payments with lower fees and get more customers. Bitcoin payments have low fees with no minimums, settle instantly, and are immune to chargebacks and fraud.",
	"faq_s2_c2": "Accepting Bitcoin is free and allows you to list your business on Bitcoin merchant maps so Bitcoin users can easily find your business.",
	"faq_s2_c3": "See all the ways Bitcoin is good for business.",
	"faq_s3": "How do I accept Bitcoin payments?",
	"faq_s3_c1": "All you need to accept Bitcoin payments is a free Bitcoin wallet.",
	"faq_s3_c2": "Our wallet guide will get you set up quickly and easily so you can unlock the benefits of accepting Bitcoin today!",
	"faq_s3_c3": "View Wallet Guide",
	"faq_s4": "Can I convert the Bitcoin payments I receive to my local currency?",
	"faq_s4_c1": "Yes! By using a hybrid wallet, you can automatically convert the Bitcoin payments you receive to your local currency as soon as a payment is received.",
	"faq_s4_c2": "Our wallet guide can help you get set up quickly and easily.",
	"faq_s4_c3": "You can also choose to keep a portion of the payments you receive as Bitcoin. Saving in Bitcoin has many benefits:",
	"faq_s4_c4": "Bitcoin is a full reserve financial system.",
	"faq_s4_c5": "Bitcoin doesn't have inflation.",
	"faq_s4_c6": "These benefits make Bitcoin a great way to store money for the long term.",
	"faq_s4_c7": "Even if you choose to convert all of your Bitcoin payments to dollars, you still get the benefits of accepting payments with much lower fees while reaching more potential customers.",
	"faq_s5": "Can I accept Bitcoin payments in person?",
	"faq_s5_c1": "Yes! It's easy to accept Bitcoin payments in person using a Bitcoin wallet.",
	"faq_s5_c2": "Our wallet guide can help you choose the Bitcoin wallet that's best for your business.",
	"faq_s5_c3": "View Wallet Guide",
	"faq_s6": "Can I accept Bitcoin payments online?",
	"faq_s6_c1": "Yes! It's easy to accept Bitcoin payments online with your existing online store.",
	"faq_s6_c2": "Check out our wallet guide for more info.",
	"faq_s7": "How can I let my customers know I accept Bitcoin?",
	"faq_s7_c1": "We offer free 'Bitcoin Accepted Here' stickers that you can display in your business to let your customers know you accept Bitcoin.",
	"faq_s7_c2": "Click here to request your stickers.",
	"faq_s7_c3": "You can also list your business on Bitcoin merchant maps for free and gain exposure to millions of Bitcoin users that want to spend their Bitcoin at businesses that accept it.",
	"faq_s7_c4": "Get listed now.",
	"faq_s8": "How can I get more customers by accepting Bitcoin?",
	"faq_s8_c1": "There are millions of Bitcoin users who want to spend their Bitcoin at businesses that accept it.",
	"faq_s8_c2": "By simply accepting Bitcoin payments, your business can get listed on free Bitcoin merchant maps and give you exposure to new potential customers.",
	"faq_s8_c3": "Get listed now.",
	"faq_s9": "How much does it cost to accept Bitcoin?",
	"faq_s9_c1": "Accepting Bitcoin at your business is 100% free. There are no contracts or hidden fees.",
	"faq_s9_c2": "Check out our wallet guide to start accepting Bitcoin payments today."
}
