{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "es"
	},
	"bitcoin_vs_visa": "Bitcoin vs Visa",
	"visa_header": "LA DIFERENCIA ENTRE",
	"visa_header_2": "BITCOIN",
	"visa_header_3": "Y",
	"visa_header_4": "VISA",
	"visa_intro_1": "Las tarjetas de crédito y Bitcoin son ambos sistemas de pago, pero funcionan de manera muy diferente.",
	"visa_intro_2": "Las tarjetas de crédito como Visa son redes cerradas controladas por instituciones financieras, mientras que Bitcoin es una red abierta que cualquiera puede usar.",
	"visa_intro_3": "Veamos las diferencias entre estos dos sistemas de pago: Bitcoin y Visa.",
	"visa": "VISA",
	"visa_point_1": "Red cerrada",
	"visa_point_2": "Comisiones del 3% a comerciantes",
	"visa_point_3": "Sistema opaco",
	"visa_point_4": "Puede congelar cuentas",
	"visa_point_5": "Crea deuda con intereses altos",
	"visa_point_6": "Requiere intermediarios",
	"visa_point_7": "Horarios y geografía limitados",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Red abierta",
	"bitcoin_point_2": "Sin comisiones a comerciantes",
	"bitcoin_point_3": "Sistema transparente",
	"bitcoin_point_4": "No puede ser congelado",
	"bitcoin_point_5": "No crea deuda",
	"bitcoin_point_6": "Autocustodia posible",
	"bitcoin_point_7": "Acceso global 24/7",
	"point_1_summary_1": "Bitcoin es una red abierta a la que cualquiera puede unirse y usar sin permiso. Las redes de tarjetas de crédito como Visa son sistemas cerrados controlados por instituciones financieras que pueden negar el acceso a quien elijan.",
	"point_1_summary_2": "Esto hace que Bitcoin sea más inclusivo y accesible para personas de todo el mundo, especialmente aquellas que no tienen acceso a servicios bancarios.",
	"point_2_summary_1": "Las transacciones de Bitcoin no tienen comisiones para los comerciantes, mientras que las compañías de tarjetas de crédito típicamente cobran a los comerciantes alrededor del 3% por transacción.",
	"point_2_summary_2": "Aprende cómo tu negocio puede ahorrar dinero",
	"point_2_summary_3": "aceptando pagos en Bitcoin en lugar de pagar comisiones de procesamiento de tarjetas de crédito.",
	"point_3_summary_1": "Bitcoin opera en una blockchain transparente donde todas las transacciones pueden ser verificadas por cualquiera. Las redes de tarjetas de crédito operan como sistemas cerrados y propietarios donde los detalles de las transacciones están ocultos del público.",
	"point_3_summary_2": "Esta transparencia hace que Bitcoin sea más confiable y permite la verificación independiente de la integridad de la red.",
	"point_4_summary_1": "Las compañías de tarjetas de crédito pueden congelar cuentas, bloquear transacciones o negar el servicio en cualquier momento. Bitcoin no puede ser congelado o controlado por ninguna autoridad central.",
	"point_4_summary_2": "Con Bitcoin, mantienes el control sobre tu dinero y no puedes ser desconectado del sistema de pagos.",
	"point_5_summary_1": "Las tarjetas de crédito crean deuda que puede acumular altas tasas de interés si no se paga rápidamente, a veces superando el 25% anual.",
	"point_5_summary_2": "Las transacciones de Bitcoin son liquidaciones finales sin creación de deuda - solo puedes gastar Bitcoin que realmente posees.",
	"point_6_summary_1": "Bitcoin permite la autocustodia, lo que significa que puedes mantener y controlar tu propio dinero sin depender de bancos o procesadores de pagos.",
	"point_6_summary_2": "Aprende sobre las carteras de Bitcoin",
	"point_6_summary_3": "para entender cómo puedes tomar control de tu propio dinero. Las tarjetas de crédito siempre requieren intermediarios como bancos y procesadores de pagos.",
	"point_7_summary_1": "Bitcoin funciona 24/7 globalmente sin horarios comerciales o restricciones geográficas.",
	"point_7_summary_2": "Las redes de tarjetas de crédito tienen horarios comerciales, ventanas de mantenimiento y limitaciones geográficas que pueden impedir que las transacciones se procesen."
}
