{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-29",
		"locale": "es"
	},
	"bitcoin_vs_stocks": "Bitcoin vs Acciones",
	"stocks_header": "LA DIFERENCIA ENTRE",
	"stocks_header_2": "BITCOIN",
	"stocks_header_3": "Y",
	"stocks_header_4": "ACCIONES",
	"stocks_intro_1": "Las acciones han sido una inversión popular durante décadas y representan participaciones de propiedad en empresas.",
	"stocks_intro_2": "Bitcoin es dinero digital creado en 2009 que opera independientemente de cualquier empresa o gobierno.",
	"stocks_intro_3": "¿Pero cómo difiere poseer acciones de una empresa de poseer dinero digital como Bitcoin? Veamos las diferencias entre dos formas de inversión: Bitcoin y Acciones.",
	"stocks": "ACCIONES",
	"stocks_point_1": "Participaciones en una empresa",
	"stocks_point_2": "Suministro diluible",
	"stocks_point_3": "Riesgo de persona clave",
	"stocks_point_4": "Valoraciones P/E",
	"stocks_point_5": "Solo horario de mercado",
	"stocks_point_6": "Riesgo de contraparte",
	"stocks_point_7": "Cobertura variable contra inflación",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Propiedad directa",
	"bitcoin_point_2": "Suministro fijo de 21M BTC",
	"bitcoin_point_3": "Red descentralizada",
	"bitcoin_point_4": "Precio impulsado por el mercado",
	"bitcoin_point_5": "Comercio 24/7",
	"bitcoin_point_6": "Autocustodia posible",
	"bitcoin_point_7": "Activo deflacionario",
	"point_1_summary_1": "Cuando posees Bitcoin, tienes propiedad directa del activo en sí. Cuando posees acciones, posees una participación en una empresa, lo que significa que tu inversión depende del rendimiento de la empresa, las decisiones de gestión y el éxito empresarial.",
	"point_2_summary_1": "Bitcoin tiene un límite máximo de 21 millones de BTC que existirán jamás.",
	"point_2_summary_2": "Las empresas pueden emitir nuevas acciones en cualquier momento, diluyendo el porcentaje de propiedad de los accionistas existentes. Esto significa que tu porción de la empresa se vuelve más pequeña cuando se crean nuevas acciones.",
	"point_2_summary_3": "Esto es menos que la inflación fiat, pero sigue siendo dilución.",
	"point_2_summary_4": "Con Bitcoin, tu porción del pastel nunca se reduce.",
	"point_3_summary_1": "Bitcoin opera en una red descentralizada sin un solo punto de falla. Las inversiones en acciones están sujetas al riesgo de persona clave: si el CEO u otros líderes críticos se van, se enferman o toman malas decisiones, tu inversión puede sufrir significativamente. Las empresas dependen mucho de sus equipos de liderazgo.",
	"point_4_summary_1": "El precio de Bitcoin se determina puramente por la oferta y demanda del mercado. Los precios de las acciones a menudo se evalúan usando ratios P/E (Precio-Ganancias), que muestran cuánto pagan los inversores por cada dólar de ganancias de la empresa. Los ratios P/E altos pueden indicar acciones sobrevaloradas, haciendo más difícil determinar el valor justo.",
	"point_5_summary_1": "Bitcoin se comercia 24 horas al día, 7 días a la semana en intercambios globales.",
	"point_5_summary_2": "Bitcoin está descentralizado",
	"point_5_summary_3": "y nunca duerme.",
	"point_5_summary_4": "Los mercados de valores solo están abiertos durante las horas de trabajo en días laborables, limitando cuándo puedes comprar o vender tus inversiones.",
	"point_6_summary_1": "Con Bitcoin, puedes tomar autocustodia de tus monedas, lo que significa que realmente las posees sin depender de ningún tercero.",
	"point_6_summary_2": "La autocustodia es tan simple como descargar una aplicación.",
	"point_6_summary_3": "Las acciones requieren una cuenta de corretaje y estás sujeto al riesgo de contraparte: si la empresa quiebra o el corredor falla, podrías perder tu inversión.",
	"point_6_summary_4": "Nunca posees realmente los certificados de acciones directamente.",
	"point_7_summary_1": "Bitcoin es un activo deflacionario con una emisión de suministro decreciente a lo largo del tiempo. Las acciones tienen un rendimiento variable contra la inflación: algunas empresas funcionan bien durante períodos inflacionarios mientras que otras luchan. No hay garantía de que alguna acción en particular proteja contra la inflación."
}
