{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "es"
	},
	"bitcoin_vs_banks": "Bitcoin vs Bancos",
	"banks_header": "LA DIFERENCIA ENTRE",
	"banks_header_2": "BITCOIN",
	"banks_header_3": "Y",
	"banks_header_4": "BANCOS",
	"banks_intro_1": "Los bancos han controlado el dinero durante siglos, actuando como intermediarios para transacciones financieras y guardianes del sistema monetario.",
	"banks_intro_2": "Bitcoin es un sistema de dinero digital peer-to-peer que opera sin bancos ni autoridades centrales.",
	"banks_intro_3": "¿Pero cómo difiere la red de Bitcoin del sistema bancario tradicional? Exploremos las diferencias clave entre estos dos enfoques fundamentalmente diferentes del dinero.",
	"banks": "BANCOS",
	"banks_point_1": "Requiere permiso",
	"banks_point_2": "Horarios limitados",
	"banks_point_3": "Operaciones privadas y opacas",
	"banks_point_4": "Controlan tu dinero",
	"banks_point_5": "Tarifas variables y penalizaciones",
	"banks_point_6": "Permiten sobregiros con tarifas",
	"banks_point_7": "Pueden bloquear transacciones",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Acceso sin permisos",
	"bitcoin_point_2": "Siempre disponible 24/7",
	"bitcoin_point_3": "Transparente y abierto",
	"bitcoin_point_4": "Tú controlas tu dinero",
	"bitcoin_point_5": "Tarifas predecibles y bajas",
	"bitcoin_point_6": "No permite sobregiros",
	"bitcoin_point_7": "Resistente a la censura",
	"point_1_summary_1": "Bitcoin no requiere permisos, lo que significa que cualquier persona con acceso a internet puede usarlo sin pedir aprobación a ninguna autoridad.",
	"point_1_summary_2": "Bitcoin opera sin guardianes",
	"point_1_summary_3": "- nadie puede negarte el acceso. Los bancos, sin embargo, pueden negarse a abrir cuentas, congelar cuentas existentes o negar servicios basándose en sus políticas o regulaciones gubernamentales.",
	"point_2_summary_1": "La red de Bitcoin opera 24 horas al día, 7 días a la semana, 365 días al año sin ventanas de mantenimiento o días festivos. Los bancos tienen horarios de operación limitados, cierran los fines de semana y días festivos, y a menudo tienen períodos de mantenimiento del sistema cuando los servicios no están disponibles.",
	"point_3_summary_1": "Todas las transacciones de Bitcoin se registran en una blockchain pública que cualquiera puede verificar y auditar.",
	"point_3_summary_2": "Los bancos operan con libros contables privados y procesos internos opacos que los clientes no pueden verificar independientemente.",
	"point_4_summary_1": "Con Bitcoin, puedes mantener tus propias claves privadas y tener control completo sobre tu dinero.",
	"point_4_summary_2": "Aprende sobre las carteras de Bitcoin",
	"point_4_summary_3": "para entender la autocustodia. Los bancos mantienen tu dinero en sus cuentas y pueden congelar, limitar o restringir el acceso a tus fondos en cualquier momento.",
	"point_5_summary_1": "Las tarifas de transacción de Bitcoin son transparentes, predecibles y típicamente muy bajas. Los bancos a menudo tienen tarifas ocultas, tarifas mensuales de cuenta, cargos por sobregiro, tarifas de transferencia bancaria, tarifas de cajero automático y otras penalizaciones que pueden acumularse significativamente con el tiempo.",
	"point_6_summary_1": "Bitcoin te impide gastar dinero que no tienes - solo puedes gastar Bitcoin que realmente posees. Los bancos permiten sobregiros (gastar más que el saldo de tu cuenta) y luego cobran tarifas sustanciales por este 'servicio', a menudo llevando a cargos de penalización en cascada.",
	"point_7_summary_1": "Las transacciones de Bitcoin son resistentes a la censura - una vez transmitidas a la red, no pueden ser detenidas o revertidas por ninguna autoridad central. Los bancos pueden bloquear, congelar, revertir o restringir transacciones basándose en sus políticas, órdenes gubernamentales o algoritmos de actividad sospechosa."
}
