{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-03",
		"locale": "es"
	},
	"bitcoin_vs_bonds": "Bitcoin vs Bonos",
	"bonds_header": "LA DIFERENCIA ENTRE",
	"bonds_header_2": "BITCOIN",
	"bonds_header_3": "Y",
	"bonds_header_4": "BONOS",
	"bonds_intro_1": "Los bonos gubernamentales a menudo se llaman inversiones 'libres de riesgo' y son considerados por las finanzas tradicionales como el lugar más seguro para almacenar riqueza.",
	"bonds_intro_2": "Bitcoin es dinero digital creado en 2009 que opera independientemente de cualquier gobierno o autoridad central.",
	"bonds_intro_3": "¿Pero son realmente libres de riesgo los bonos? ¿Y cómo se comparan con Bitcoin como reserva de valor? Examinemos las diferencias clave entre Bitcoin y los bonos gubernamentales.",
	"bonds": "BONOS",
	"bonds_point_1": "Riesgos ocultos",
	"bonds_point_2": "Pierden valor por inflación",
	"bonds_point_3": "Pueden volverse ilíquidos",
	"bonds_point_4": "Subastas fallidas",
	"bonds_point_5": "Rendimiento fijo",
	"bonds_point_6": "Requieren intermediarios",
	"bonds_point_7": "Dependencia gubernamental",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Sin riesgo de contraparte",
	"bitcoin_point_2": "Suministro fijo",
	"bitcoin_point_3": "Siempre líquido",
	"bitcoin_point_4": "Sin riesgo de subasta",
	"bitcoin_point_5": "Potencial de apreciación",
	"bitcoin_point_6": "Autocustodia posible",
	"bitcoin_point_7": "Sin dependencia gubernamental",
	"point_1_summary_1": "Los bonos solo son 'libres de riesgo' en términos nominales de dólares, lo que significa que recuperarás tus dólares si mantienes hasta el vencimiento. Sin embargo, esto ignora el riesgo de inflación, riesgo de tasa de interés y la posibilidad de que esos dólares valgan mucho menos cuando los recuperes.",
	"point_1_summary_2": "Bitcoin tiene riesgos claros y transparentes (volatilidad) pero sin riesgo oculto de contraparte: o posees tu Bitcoin o no lo posees.",
	"point_2_summary_1": "Cuando la inflación es mayor que los rendimientos de los bonos, los tenedores de bonos pierden poder adquisitivo cada año. Un rendimiento de bonos del 2% con inflación del 4% significa que estás perdiendo 2% de valor real anualmente.",
	"point_2_summary_2": "Aprende más sobre inflación",
	"point_2_summary_3": "El suministro fijo de Bitcoin de 21 millones de monedas significa que no puede ser inflado como los bonos pueden ser devaluados por la impresión de dinero.",
	"point_3_summary_1": "Durante crisis financieras, los mercados de bonos pueden congelarse y volverse ilíquidos. Bancos como Silicon Valley Bank quedaron atrapados con bonos que perdieron valor significativo cuando las tasas de interés subieron, contribuyendo a su colapso.",
	"point_3_summary_2": "Aprende sobre corridas bancarias",
	"point_3_summary_3": "Bitcoin se negocia 24/7 globalmente y nunca ha tenido una crisis de liquidez: siempre puedes encontrar un comprador o vendedor.",
	"point_4_summary_1": "Las subastas del Tesoro pueden fallar cuando no hay suficientes compradores para la deuda gubernamental. Esto ocurrió múltiples veces en años recientes, incluyendo demanda débil para bonos de 30 años en 2023.",
	"point_4_summary_2": "Ver reporte de Reuters sobre subasta fallida del Tesoro",
	"point_4_summary_3": "El precio de Bitcoin se descubre a través de mercados globales continuos sin subasta central que pueda fallar.",
	"point_5_summary_1": "Los rendimientos de bonos están fijos cuando los compras. Incluso si la economía crece rápidamente o la moneda se devalúa significativamente, tu retorno permanece igual.",
	"point_5_summary_2": "Bitcoin tiene el potencial para apreciación significativa a medida que crece la adopción y el suministro fijo se encuentra con demanda creciente.",
	"point_6_summary_1": "La mayoría de las personas mantienen bonos a través de intermediarios como bancos, corredores o fondos, creando riesgo de contraparte. No posees los bonos directamente.",
	"point_6_summary_2": "Aprende sobre carteras de Bitcoin",
	"point_6_summary_3": "Con Bitcoin, puedes tomar propiedad directa a través de autocustodia, eliminando completamente el riesgo de contraparte.",
	"point_7_summary_1": "Los bonos dependen completamente de la capacidad y voluntad del gobierno para pagar. Si el gobierno enfrenta crisis fiscal, incumple o decide inflar la deuda, los tenedores de bonos sufren.",
	"point_7_summary_2": "Bitcoin opera independientemente de cualquier gobierno y no puede ser controlado, inflado o puesto en incumplimiento por autoridades políticas."
}
