{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-08-29",
		"locale": "es"
	},
	"bitcoin_vs_cbdcs": "Bitcoin vs CBDCs",
	"cbdc_header": "¿CÓMO EL",
	"cbdc_header_2": "DINERO DIGITAL",
	"cbdc_header_3": "DEBE SER?",
	"cbdc_intro_1": "Nuestro mundo es cada vez más digital, y nuestro dinero también.",
	"cbdc_intro_2": "Eso nos lleva a preguntarnos: ¿qué aspecto queremos que tenga nuestro dinero digital?",
	"cbdc_intro_3": "Muchos países están explorando la emisión de una Moneda Digital del Banco Central (CBDC), que es una forma totalmente digital de nuestra moneda gubernamental existente.",
	"cbdc_intro_4": "Echemos un vistazo a la diferencia entre dos formas de dinero digital: Bitcoin y las monedas digitales de bancos centrales (CBDC).",
	"cbdc": "CBDC",
	"cbdc_point_1": "Requiere permiso para gastar",
	"cbdc_point_2": "Tu dinero puede expirar",
	"cbdc_point_3": "Sin límite de suministro total",
	"cbdc_point_4": "Vinculado a la identificación del gobierno",
	"cbdc_point_5": "Centralizado",
	"cbdc_point_6": "Los usuarios no pueden ejecutar nodos",
	"cbdc_point_7": "Fácilmente bloqueable",
	"cbdc_point_8": "Debe confiarse en los custodios",
	"cbdc_point_9": "Cambio de política monetaria",
	"cbdc_point_10": "Inseguro",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Uso sin permiso",
	"bitcoin_point_2": "Tu dinero nunca expira",
	"bitcoin_point_3": "Suministro fijo de 21M de BTC",
	"bitcoin_point_4": "Pseudónimo",
	"bitcoin_point_5": "Descentralizado",
	"bitcoin_point_6": "Los usuarios pueden ejecutar nodos",
	"bitcoin_point_7": "No se puede bloquear",
	"bitcoin_point_8": "Puede autocustodiarse",
	"bitcoin_point_9": "Política monetaria predecible",
	"bitcoin_point_10": "Seguro",
	"point_1_summary_1": "Bitcoin está diseñado para darte un control total sobre tu dinero.",
	"point_1_summary_2": "Nadie puede impedirte realizar transacciones con Bitcoin.",
	"point_1_summary_3": "Los CBDC están diseñados para dar a los gobiernos y bancos centrales un control total sobre tu dinero.",
	"point_1_summary_4": "Los CBDC limitan tu privacidad y libertad.",
	"point_2_summary_1": "Bitcoin nunca expira y no tiene cargos mensuales.",
	"point_2_summary_2": "Los CBDC se pueden programar para que expiren.",
	"point_2_summary_3": "Cuando los CBDC vencen, no permiten ahorrar para el futuro.",
	"point_3_summary_1": "Bitcoin tiene un límite máximo de 21 millones de BTC que existirán.",
	"point_3_summary_2": "Las CBDCs, muy parecidas a las monedas gubernamentales que usamos hoy en día, no tienen un límite en el suministro total. Esta falta de límite en la oferta total permite al gobierno ampliar la oferta monetaria.",
	"point_3_summary_3": "Esto provoca inflación.",
	"point_4_summary_1": "Las direcciones Bitcoin son psuedónimas, lo que significa que no están asociadas a tu nombre o identidad real. Las CBDC están directamente enlazadas a tu nombre e identidad reales, lo que permite una vigilancia y censura financiera masiva.",
	"point_5_summary_1": "La red Bitcoin está descentralizada.",
	"point_5_summary_2": "Decenas de miles de nodos independientes validan las reglas de la red.",
	"point_5_summary_3": "Los CBDC están centralizados en manos del gobierno y los bancos centrales, lo que les da un control total sobre la red de CBDC.",
	"point_6_summary_1": "Bitcoin permite a cualquiera ejecutar un nodo que verifica que se siguen las reglas de la red. Los CBDC no permiten que nadie ejecute nodos y se basan en la confianza en el gobierno y los bancos centrales.",
	"point_7_summary_1": "Bitcoin está diseñado para hacer imposible que otros congelen tu dinero. Los CBDC están diseñados para facilitar que los gobiernos y los bancos centrales bloqueen tu dinero.",
	"point_8_summary_1": "Bitcoin está diseñado para darte control total sobre tu dinero.",
	"point_8_summary_2": "Sólo asegúrate de retirarlo a un monedero de autocustodia.",
	"point_8_summary_3": "Cuando autocustodias tu bitcoin, nadie puede prohibir que accedas a tu dinero.",
	"point_8_summary_4": "Los CBDC requieren que confíes en custodios, como un banco o un gobierno, para que guarden tu dinero por ti.",
	"point_9_summary_1": "Bitcoin tiene una política monetaria predecible que está fijada en código y no se puede cambiar. Los CBDC, como nuestras divisas actuales, tienen una política monetaria que puede cambiarse fácilmente.",
	"point_9_summary_2": "Esto provoca inflación cuando los políticos emiten demasiado dinero.",
	"point_10_summary_1": "Bitcoin es la red informática más segura que ha existido y nunca ha sido hackeada. Las CBDC dependen de gobiernos y bancos para asegurar la red, que han sido hackeados innumerables veces a lo largo de la historia."
}
