{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-29",
		"locale": "es"
	},
	"bitcoin_vs_real_estate": "Bitcoin vs Bienes Raíces",
	"real_estate_header": "LA DIFERENCIA ENTRE",
	"real_estate_header_2": "BITCOIN",
	"real_estate_header_3": "Y",
	"real_estate_header_4": "BIENES RAÍCES",
	"real_estate_intro_1": "Los bienes raíces han sido una inversión popular durante décadas y a menudo se consideran una reserva de valor estable.",
	"real_estate_intro_2": "Bitcoin es dinero digital creado en 2009 y también es visto por muchos como una reserva de valor e inversión.",
	"real_estate_intro_3": "¿Pero cómo difieren las propiedades físicas del dinero digital como Bitcoin? Echemos un vistazo a las diferencias entre dos formas de inversión: Bitcoin y Bienes Raíces.",
	"real_estate": "BIENES RAÍCES",
	"real_estate_point_1": "No se pueden mover",
	"real_estate_point_2": "No se pueden dividir fácilmente",
	"real_estate_point_3": "Sujetos al control gubernamental",
	"real_estate_point_4": "Requieren mantenimiento constante",
	"real_estate_point_5": "Sujetos a impuestos inmobiliarios",
	"real_estate_point_6": "Vulnerables a desastres naturales",
	"real_estate_point_7": "Cada propiedad es única",
	"real_estate_point_8": "Limitados a compradores locales",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Globalmente portable",
	"bitcoin_point_2": "Infinitamente divisible",
	"bitcoin_point_3": "Resistente a la censura",
	"bitcoin_point_4": "No requiere mantenimiento",
	"bitcoin_point_5": "Sin impuestos inmobiliarios",
	"bitcoin_point_6": "Inmune a la destrucción física",
	"bitcoin_point_7": "Perfectamente fungible",
	"bitcoin_point_8": "Mercado global 24/7",
	"point_1_summary_1": "Bitcoin puede moverse a cualquier parte del mundo instantáneamente a través de internet. Los bienes raíces están permanentemente fijados a una ubicación específica y no pueden reubicarse, lo que los hace vulnerables a las condiciones económicas locales, desastres naturales e inestabilidad política.",
	"point_2_summary_1": "Bitcoin puede dividirse en 100 millones de unidades más pequeñas llamadas satoshis, lo que lo hace perfecto para transacciones de cualquier tamaño. Los bienes raíces no pueden dividirse fácilmente - no puedes vender solo la cocina de tu casa o comprar medio dormitorio.",
	"point_3_summary_1": "Bitcoin opera en una red descentralizada que ningún gobierno puede controlar. Los bienes raíces están sujetos a una extensa regulación gubernamental incluyendo control de alquileres, moratorias de desalojo, leyes de zonificación y dominio eminente donde los gobiernos pueden confiscar tu propiedad.",
	"point_4_summary_1": "Bitcoin no requiere mantenimiento - existe como código digital en una red. Los bienes raíces requieren mantenimiento constante incluyendo reparaciones, renovaciones, administración de propiedades, seguros y tratar con inquilinos si se alquilan.",
	"point_5_summary_1": "Bitcoin no tiene impuestos continuos - solo pagas ganancias de capital cuando vendes. Los bienes raíces están sujetos a impuestos inmobiliarios anuales que deben pagarse independientemente de si la propiedad genera ingresos, efectivamente obligándote a alquilar tu propia propiedad del gobierno para siempre.",
	"point_6_summary_1": "Bitcoin, cuando se respalda adecuadamente, no puede ser destruido por inundaciones, incendios, terremotos, huracanes u otros desastres naturales. Los bienes raíces son vulnerables a todas las formas de destrucción física y requieren seguros costosos que pueden no cubrir completamente las pérdidas.",
	"point_7_summary_1": "Cada bitcoin es idéntico e intercambiable - un bitcoin equivale a un bitcoin en cualquier parte del mundo. Cada propiedad inmobiliaria es única con diferentes ubicaciones, condiciones y características, lo que hace difícil valorar y comparar propiedades.",
	"point_8_summary_1": "Bitcoin puede comprarse y venderse 24/7 por cualquier persona con acceso a internet en cualquier parte del mundo. Las ventas de bienes raíces están limitadas a compradores locales, requieren procesos largos con abogados y agentes, y pueden tomar meses en completarse.",
	"bitcoin_point_9": "Promueve la propiedad individual",
	"real_estate_point_9": "Contribuye a la financiarización de la vivienda",
	"point_9_summary_1": "Bitcoin permite la propiedad individual directa sin intermediarios, promoviendo la soberanía financiera para todos. Comprar bienes raíces como inversión más allá de su residencia principal contribuye a la financiarización de la vivienda, tratando las casas como mercancías en lugar de refugio. Esto eleva los precios, reduce la asequibilidad para las familias y contribuye a la crisis de vivienda y sin hogar que afecta a muchos países hoy en día."
}
