{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-03",
		"locale": "es"
	},
	"bitcoin_vs_cash": "Bitcoin vs Efectivo",
	"cash_header": "LA DIFERENCIA ENTRE",
	"cash_header_2": "BITCOIN",
	"cash_header_3": "Y",
	"cash_header_4": "EFECTIVO",
	"cash_intro_1": "El efectivo se ha utilizado como dinero durante siglos y sigue siendo la forma más común de dinero físico en todo el mundo.",
	"cash_intro_2": "Bitcoin es dinero digital creado en 2009 que opera independientemente de cualquier gobierno o autoridad central.",
	"cash_intro_3": "¿Pero cómo difiere el efectivo físico del dinero digital como Bitcoin? Exploremos las diferencias clave entre estas dos formas de dinero: Bitcoin y Efectivo.",
	"cash": "EFECTIVO",
	"cash_point_1": "Debe estar físicamente presente",
	"cash_point_2": "Limitado por fronteras",
	"cash_point_3": "Puede ser invalidado de la noche a la mañana",
	"cash_point_4": "Puede ser falsificado",
	"cash_point_5": "Controlado por el gobierno",
	"cash_point_6": "Riesgos de almacenamiento físico",
	"cash_point_7": "Divisibilidad limitada",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Puede enviarse por Internet",
	"bitcoin_point_2": "Funciona globalmente",
	"bitcoin_point_3": "No puede ser invalidado",
	"bitcoin_point_4": "No puede ser falsificado",
	"bitcoin_point_5": "Red descentralizada",
	"bitcoin_point_6": "Autocustodia digital",
	"bitcoin_point_7": "Fácilmente divisible",
	"point_1_summary_1": "Bitcoin puede enviarse a cualquier parte del mundo instantáneamente por Internet, mientras que el efectivo requiere presencia física o intermediarios de confianza. No puedes enviar efectivo por correo electrónico, pero puedes enviar Bitcoin a cualquier persona con conexión a Internet en minutos.",
	"point_2_summary_1": "Bitcoin funciona de la misma manera en todo el mundo: no hay fronteras en la red Bitcoin. El efectivo está limitado por geografía, tipos de cambio y aceptación local. Intenta usar dólares estadounidenses en la Tailandia rural o yenes japoneses en el México rural.",
	"point_3_summary_1": "Los gobiernos pueden y sí invalidan el efectivo de la noche a la mañana a través de políticas de desmonetización, como hizo India en 2016 cuando prohibió ciertos billetes.",
	"point_3_summary_2": "Incluso sin prohibir ciertos billetes, los gobiernos constantemente devalúan el efectivo a través de la inflación.",
	"point_3_summary_3": "Bitcoin no puede ser invalidado por ningún gobierno o autoridad: existe en una red global descentralizada que ninguna entidad individual controla.",
	"point_4_summary_1": "El efectivo puede ser falsificado, y a menudo es difícil detectar billetes falsos sin equipo especial. Incluso con características de seguridad, el efectivo falsificado continúa circulando. Bitcoin utiliza prueba criptográfica que hace la falsificación matemáticamente imposible.",
	"point_5_summary_1": "El efectivo es emitido y controlado por gobiernos, que pueden imprimir más a voluntad, cambiar diseños o declarar ciertos billetes inválidos. Bitcoin opera en una red descentralizada donde ninguna autoridad individual tiene control sobre la oferta monetaria o las reglas.",
	"point_6_summary_1": "El efectivo debe almacenarse físicamente, haciéndolo vulnerable al robo, pérdida, incendio o confiscación. Las grandes cantidades requieren medidas de seguridad costosas.",
	"point_6_summary_2": "Pero Bitcoin puede almacenarse de forma segura en autocustodia",
	"point_6_summary_3": "usando una aplicación de smartphone o billetera especializada, dándote control completo sobre tu dinero sin riesgos de almacenamiento físico.",
	"point_7_summary_1": "El efectivo tiene denominaciones mínimas: no puedes dividir un centavo en partes más pequeñas. Bitcoin puede dividirse en 100 millones de unidades más pequeñas llamadas satoshis, permitiendo micropagos y transacciones precisas de cualquier cantidad."
}
