{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-09-22",
		"locale": "es"
	},
	"bitcoin_doesnt_have_inflation": "Bitcoin no tiene inflación",
	"inflation_description": "Bitcoin tiene un suministro fijo de 21 millones de Bitcoin que existirán siempre. Nadie puede imprimir más Bitcoin y causar inflación.",
	"inflation_sign_got_inflation": "GOT INFLATION?",
	"inflation_save_in_bitcoin": "SAVE IN BITCOIN",
	"inflation_sticker_cure": "¿NECESITA UNA CURA PARA LA INFLACIÓN?",
	"inflation_sticker_learn": "APRENDE CÓMO BITCOIN PUEDE AYUDAR",
	"inflation_sticker_got_inflation": "¿TIENES INFLACIÓN?",
	"inflation_sticker_what_if": "¿Y SI TU DINERO NO TUVIERA INFLACIÓN?",
	"inflation_sticker_lets_find_out": "VAMOS A DESCUBRIRLO",
	"inflation_sticker_bitcoin": "BITCOIN NO TIENE INFLACIÓN",
	"inflation_sticker_your_money": "PERO TU DINERO SÍ",
	"inflation_calculator_opt_out": "OPTA POR NO TENER INFLACIÓN",
	"inflation_calculator_with_bitcoin": "CON BITCOIN",
	"inflation_choose": "Elige tu dinero...",
	"inflation_us_dollar": "U.S. DOLLAR",
	"inflation_australian_dollar": "AUSTRALIAN DOLLAR",
	"inflation_brazilian_real": "BRAZILIAN REAL",
	"inflation_british_pound": "BRITISH POUND",
	"inflation_canadian_dollar": "CANADIAN DOLLAR",
	"inflation_euro": "EURO",
	"inflation_honduran_lempira": "HONDURAN LEMPIRA",
	"inflation_indian_rupee": "INDIAN RUPEE",
	"inflation_israeli_shekel": "ISRAELI SHEKEL",
	"inflation_japanese_yen": "JAPANESE YEN",
	"inflation_mexican_peso": "MEXICAN PESO",
	"inflation_nz_dollar": "NEW ZEALAND DOLLAR",
	"inflation_philippine_peso": "PHILIPPINE PESO",
	"inflation_thai_baht": "THAI BAHT",
	"inflation_venezuelan_bolivar": "VENEZUELAN BOLIVAR",
	"inflation_usd_s1_c1": "Si tenías 100 dólares ahorrados en 2020... hoy sólo tienes unos 50 dólares de poder de compra. Esto se basa en una inflación anual del 10%",
	"inflation_usd_s1_c2": "compuesto",
	"inflation_usd_s1_c3": "durante los últimos $1 años.",
	"inflation_usd_s1_c4": "Puede que aún tengas esos 100 dólares en tu cuenta bancaria, pero te compran la mitad que hace unos años.",
	"inflation_usd_s1_c5": "En Estados Unidos no existe un límite fijo sobre cuántos dólares estadounidenses pueden crearse. Esta oferta ilimitada es la causa fundamental de la inflación.",
	"inflation_usd_but_why": "BUT WHY?",
	"inflation_usd_s1_c6": "Durante los últimos años,",
	"inflation_usd_s1_c7": "la cantidad total de dólares estadounidenses ha aumentado de 4 billones a 18 billones.",
	"inflation_usd_s1_c8": "Esta impresión de dinero ha causado una inflación récord.",
	"inflation_usd_s1_c9": "Ahora todo cuesta más, porque la impresión de dinero ha hecho que tus dólares valgan menos.",
	"inflation_intro_c1": "La inflación se produce cuando se imprime o se crea más dinero de la nada. Esto hace que tu dinero valga menos con el tiempo.",
	"inflation_intro_c2": "A medida que se crea más dinero a través de déficits presupuestarios y nuevas facturas de gasto, el dinero que tienes te compra menos a medida que pasa el tiempo. Como se ha impreso tanto dinero en los últimos años, el valor del dinero que tienes en tu cuenta bancaria y en tu bolsillo ha disminuido significativamente con el tiempo.",
	"inflation_intro_c3": "Con Bitcoin, hay un límite fijo de 21 millones de Bitcoin que existirán alguna vez. Debido a que no se pueden crear más Bitcoin, su valor ha aumentado significativamente con el tiempo.",
	"inflation_intro_cad": "En Canadá, no hay un límite fijo sobre cuántos dólares canadienses se pueden crear.",
	"inflation_intro_euro": "En la Eurozona, no hay un límite fijo sobre cuántos Euros se pueden crear.",
	"inflation_intro_gbp": "En el Reino Unido no existe un límite fijo para la creación de libras esterlinas.",
	"inflation_intro_brazilian_real": "En Brasil, no hay un límite fijo sobre cuántos reales brasileños se pueden crear.",
	"inflation_intro_philippine_peso": "En Filipinas, no hay un límite fijo sobre cuántos pesos filipinos se pueden crear.",
	"inflation_intro_mexican_peso": "En México, no hay un límite fijo sobre cuántos pesos mexicanos se pueden crear.",
	"inflation_intro_indian_rupee": "En India, no hay un límite fijo sobre cuántas rupias indias se pueden crear.",
	"inflation_intro_honduran_lempira": "En Honduras, no existe un límite fijo sobre cuántas lempiras hondureñas se pueden crear.",
	"inflation_intro_venezuelan_bolivar": "En Venezuela, no hay un límite fijo sobre cuántos bolívares venezolanos se pueden crear.",
	"inflation_intro_japanese_yen": "En Japón, no hay un límite fijo sobre cuántos yenes japoneses se pueden crear.",
	"inflation_intro_australian_dollar": "En Australia, no hay un límite fijo sobre cuántos dólares australianos se pueden crear.",
	"inflation_intro_israeli_shekel": "En Israel, no hay un límite fijo sobre cuántos shekels israelíes se pueden crear.",
	"inflation_intro_thai_baht": "En Tailandia, no hay un límite fijo sobre cuántos baht tailandeses se pueden crear.",
	"inflation_intro_nz_dollar": "En Nueva Zelanda, no hay un límite fijo sobre cuántos dólares neozelandeses se pueden crear.",
	"inflation_cause_header": "¿QUÉ CAUSA LA INFLACIÓN?",
	"inflation_cause_c1": "Aunque las cadenas de suministro y algunas empresas contribuyen al aumento artificial de los precios, la causa fundamental de la inflación es la expansión de la masa monetaria.",
	"inflation_cause_c2": "Esta fue una enorme expansión de la oferta monetaria y no será la última vez que ocurra.",
	"inflation_cause_c3": "Cuando se crea más dinero de la nada, el precio de todo lo que paga con ese dinero sube. Esto incluye los costes de las materias primas que las empresas tienen que pagar por sus productos, lo que se traduce en precios más altos para ti.",
	"inflation_cause_c4": "La inflación no es sólo el aumento de los precios. La inflación es cuando tu dinero vale menos con el paso del tiempo.",
	"inflation_cause_usd": "Casi el 80% de todos los dólares estadounidenses que existen hoy se crearon entre 2020 y 2023.",
	"inflation_cause_cad": "Más de 1 de cada 5 dólares canadienses que existen hoy se crearon entre 2020 y 2022.",
	"inflation_cause_euro": "Aproximadamente 1 de cada 4 euros que existen hoy se crearon entre 2020 y 2022.",
	"inflation_cause_gbp": "Aproximadamente 1 de cada 4 libras esterlinas que existen hoy se crearon entre 2020 y 2022.",
	"inflation_cause_brazilian_real": "Alrededor del 40% de todos los reales brasileños que existen hoy se crearon entre 2020 y 2022.",
	"inflation_cause_philippine_peso": "Casi el 50% de todos los pesos filipinos que existen hoy se crearon entre 2020 y 2022.",
	"inflation_cause_mexican_peso": "Más del 50% de todos los pesos mexicanos que existen hoy se crearon entre 2016 y 2022.",
	"inflation_cause_indian_rupee": "Más del 50% de todas las rupias indias que existen hoy se crearon entre 2016 y 2022.",
	"inflation_cause_honduran_lempira": "Más del 50% de todas las lempiras hondureñas que existen hoy se crearon entre 2016 y 2022.",
	"inflation_cause_venezuelan_bolivar": "¡Más del 80% de todos los bolívares venezolanos que existen hoy fueron creados en el último año!",
	"inflation_cause_japanese_yen": "Más del 25% de todos los yenes japoneses que existen hoy fueron creados entre 2016 y 2022.",
	"inflation_cause_australian_dollar": "Más del 50% de todos los dólares australianos que existen en la actualidad se crearon entre 2016 y 2022.",
	"inflation_cause_israeli_shekel": "Cerca del 50% de todos los shekels israelíes que existen en la actualidad se crearon entre 2016 y 2023.",
	"inflation_cause_thai_baht": "Alrededor del 35% de todos los baht tailandeses que existen en la actualidad se crearon entre 2016 y 2023.",
	"inflation_cause_nz_dollar": "Alrededor del 50% de todos los dólares neozelandeses que existen en la actualidad se crearon entre 2010 y 2023.",
	"inflation_cic_header": "¿CÓMO ME AFECTA LA INFLACIÓN?",
	"inflation_issuance_header": "¿BITCOIN TIENE INFLACIÓN?",
	"inflation_issuance_c1": "La inflación es esencialmente tu parte del 'pastel monetario' haciéndose más pequeña cada año. Entonces, ¿Bitcoin tiene inflación?",
	"inflation_issuance_c2": "Bitcoin tiene un suministro fijo de 21.000.000 (21 millones) bitcoin que existirán para siempre. El límite de suministro de 21 millones está fijado en código y asegurado por la red de computación más potente del mundo, llamada La Red Bitcoin. Este límite no se puede cambiar.",
	"inflation_issuance_c3": "Aunque Bitcoin no tiene inflación, sí tiene emisión. La emisión es el porcentaje de nuevos Bitcoin minados cada año. Los mineros de Bitcoin aseguran la red, procesan las transacciones de Bitcoin y son pagados por su trabajo. A los mineros de Bitcoin se les paga con esta nueva emisión (hasta que se agota) y también se les pagan comisiones por transacción.",
	"inflation_issuance_c4": "Más del 93% de todos los bitcoin ya han sido minados. Más del 99% de todos los 21 millones de bitcoin habrán sido minados en la década de 2030, y el restante menos del 1% será minado en el año 2140.",
	"inflation_issuance_c5": "Aunque haya emisión hasta la oferta fija de 21 millones de bitcoin, la cuestión es que tu porción del pastel de 21 millones de bitcoin nunca se reduce. Esto contrasta fuertemente con las monedas gubernamentales que utilizamos. En esos sistemas, tu porción del pastel se hace más pequeña cada año cuando se imprime más dinero de la nada.",
	"inflation_issuance_c6": "No se puede imprimir más bitcoin.",
	"inflation_protect_header": "¿PUEDE BITCOIN PROTEGER MI DINERO DE LA INFLACIÓN?",
	"inflation_protect_c1": "Bitcoin ha sido históricamente genial protegiendo a la gente de la inflación de su moneda local. Muchas personas que utilizan Bitcoin como cobertura contra la inflación almacenan dinero que pueden permitirse mantener como Bitcoin durante varios años.",
	"inflation_protect_c2": "El suministro fijo de Bitcoin lo convierte en la mejor forma de guardar tu dinero a largo plazo.",
	"inflation_protect_c3": "Cuando ahorras en Bitcoin, todo tiende a ser más barato a largo plazo. Cuando ahorras en dinero del gobierno que pueden imprimir gratis, todo tiende a ser más caro.",
	"inflation_protect_usd": "Los dólares estadounidenses han perdido el 90% de su poder de compra desde 1950 a medida que los políticos imprimían más.",
	"inflation_protect_cad": "Los dólares canadienses han perdido más del 90% de su poder de compra desde 1971, ya que los políticos imprimieron más de ellos.",
	"inflation_protect_euro": "Los euros han perdido más del 30% de su poder de compra desde su creación en 1999, ya que los políticos imprimieron más de ellos.",
	"inflation_protect_gbp": "Las libras esterlinas han perdido el 90% de su poder de compra desde 1950, ya que los políticos imprimieron más de ellas.",
	"inflation_protect_brazilian_real": "La masa monetaria de reales brasileños aumentó de 427.000 millones de reales a 589.000 millones de reales en sólo 2 años, ya que los políticos imprimieron más de ellos.",
	"inflation_protect_brazilian_real_2": "En 2020, el gobierno brasileño imprimió un nuevo billete de 200 reales. Solo este nuevo billete equivalía al 12,8% de todos los reales impresos ese año!",
	"inflation_protect_philippine_peso": "La masa monetaria de pesos filipinos casi se ha duplicado desde 2020, ya que los políticos imprimieron más de ellos.",
	"inflation_protect_mexican_peso": "La masa monetaria en pesos mexicanos casi se ha duplicado desde 2016 ya que los políticos imprimieron más de ellos.",
	"inflation_protect_indian_rupee": "La masa monetaria en rupias indias se ha más que duplicado desde 2016 ya que los políticos imprimieron más de ellas.",
	"inflation_protect_honduran_lempira": "La masa monetaria de lempiras hondureñas se ha más que duplicado desde 2016, ya que los políticos imprimieron más de ellas.",
	"inflation_protect_venezuelan_bolivar": "La masa monetaria del bolívar venezolano ha aumentado más de un 500% en el último año ya que los políticos imprimieron más de ellos.",
	"inflation_protect_japanese_yen": "La oferta monetaria del yen japonés ha aumentado más de un 33% desde 2016 ya que los políticos imprimieron más de ellos. Puedes verlo en el siguiente gráfico. El suministro fijo de Bitcoin lo convierte en la mejor manera de ahorrar tu dinero a largo plazo.",
	"inflation_protect_australian_dollar": "La oferta de dinero en dólares australianos ha aumentado en más del 100% desde 2016, ya que los políticos imprimieron más de ellos.",
	"inflation_protect_israeli_shekel": "La oferta monetaria del shekel israelí ha aumentado alrededor de un 100% desde 2016 ya que los políticos imprimieron más de ellos.",
	"inflation_protect_thai_baht": "La oferta monetaria del baht tailandés ha aumentado alrededor de un 50% desde 2016 ya que los políticos imprimieron más de ellos.",
	"inflation_protect_nz_dollar": "La masa monetaria en dólares neozelandeses ha aumentado alrededor de un 100% desde 2010, ya que los políticos imprimieron más de ellos."
}
