{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-11-13",
		"locale": "es"
	},
	"bitcoin_wallet_guide": "Guía de cartera Bitcoin",
	"wallets_description": "Hay muchas carteras Bitcoin distintas que varían en puntos importantes. Puedes determinar si una cartera es adecuada para ti haciéndose estas sencillas preguntas.",
	"wallets_header": "CÓMO GUARDAR CON SEGURIDAD TU BITCOIN",
	"wallets_s1_c1": "Las carteras Bitcoin son interoperables, por lo que puedes enviar Bitcoin a cualquier persona independientemente de la cartera que utilice.",
	"wallets_s1_c2": "Hay muchas carteras Bitcoin distintas que varían en puntos importantes. Puedes determinar si una cartera es adecuada para ti haciéndose estas sencillas preguntas:",
	"wallets_question_1": "¿ES UNA CARTERA DE AUTOCUSTODIA?",
	"wallets_s2_c1": "Una de las innovaciones de Bitcoin es la posibilidad de almacenarlo sin depender de un custodio, como un banco.",
	"wallets_s2_c2": "Si guardas bitcoin en un exchange o en un ETF, pierdes los beneficios de libertad del bitcoin.",
	"wallets_s2_c3": "Las carteras de autocustodia desbloquean todo el poder de Bitcoin: el dinero de la libertad.",
	"wallets_s2_c4": "Con una cartera de autocustodia, tú eres el único con capacidad para gastar o transferir tu dinero. Nadie puede detenerte, censurarte o robarte cuando usas una cartera de autocustodia.",
	"wallets_s2_c5": "Las carteras de autocustodia también se llaman carteras sin custodia.",
	"wallets_s3_c1": "Las carteras con custodia son carteras en las que no tienes el control de tu dinero.",
	"wallets_s3_c2": "Estas carteras son más parecidas al sistema bancario donde debes confiar en un tercero para que te dé acceso a tu dinero. Si tu Bitcoin está en un exchange, estás usando una cartera de custodia.",
	"wallets_s3_c3": "Si compró un ETF de Bitcoin, está utilizando una cartera de custodia que no le permite retirar a la autocustodia.",
	"wallets_s3_c4": "Las carteras de custodia pueden parecer convenientes, pero el custodio tiene la capacidad técnica de robar todos los fondos del usuario en cualquier momento.",
	"wallets_s3_c5": "¡No son tus llaves, no son tus monedas!",
	"wallets_question_2": "CARTERA FRÍA O CALIENTE",
	"wallets_s4_c1": "Las carteras frías almacenan las llaves de su Bitcoin de una manera muy segura que nunca las expone a Internet.",
	"wallets_s4_c2": "Esto limita significativamente los vectores de ataque que un hacker podría utilizar para intentar robar tu Bitcoin, y se utiliza mejor para grandes sumas de Bitcoin que no necesitas transferir a menudo.",
	"wallets_s4_c3": "Puedes pensar en una carteras frías como una cuenta de ahorros a largo plazo, también conocida como almacenamiento en frío.",
	"wallets_s5_c1": "Las carteras calientes almacenan las llaves de su Bitcoin en un dispositivo que está conectado a Internet, como su teléfono.",
	"wallets_s5_c2": "Las carteras calientes en general se consideran seguras, pero podrían tener más vulnerabilidades de seguridad que las carteras frías.",
	"wallets_s5_c3": "Puedes pensar en una cartera caliente como lo harías con una cartera física. No guardarías todos tus ahorros en la cartera contigo, pero sí algo de dinero para gastar.",
	"wallets_s5_c4": "Las carteras calientes hacen que sea mucho más fácil gastar tu Bitcoin sin tener que sacar todos tus ahorros del almacenamiento en frío.",
	"wallets_question_3": "¿CÓMO HAGO UNA COPIA DE SEGURIDAD DE MI FRASE DE RECUPERACIÓN?",
	"wallets_s6_c1": "Cuando configure su cartera Bitcoin, su dispositivo generará una frase de recuperación. Esta frase de recuperación (también llamada frase semilla o seed phrase) contiene 12 o 24 palabras.",
	"wallets_s6_c2": "Si alguna vez pierdes el acceso a tu cartera o tu dispositivo deja de funcionar, puedes introducir esta frase de recuperación en una nueva cartera para recuperar el acceso a tus Bitcoin.",
	"wallets_s6_c3": "Las mayoría de las carteras incluyen una hoja de papel para escribir tu frase de recuperación, pero mucha gente prefiere hacer una copia de seguridad de esta frase en acero. Esto hace que sea mucho menos probable perder tu frase de recuperación en caso de un desastre natural como un incendio o una inundación.",
	"wallets_s6_c4": "Jameson Lopp ha probado 70 kits de copia de seguridad de acero para ayudarte a elegir el más adecuado para ti.",
	"wallets_s6_c5": "Consulta la guía de copias de seguridad de Bitcoin en metal de Jameson aquí.",
	"wallets_s6_c6": "O sigue deslizando para explorar las opciones de carteras Bitcoin.",
	"wallets_blockstream_green": "BLOCKSTREAM GREEN",
	"wallets_coldcard_mk4": "COLDCARD MK4",
	"wallets_blockstream_jade": "BLOCKSTREAM JADE",
	"wallets_foundation_passport": "FOUNDATION PASSPORT",
	"wallets_seedsigner": "SEEDSIGNER",
	"wallets_bitbox02": "BITBOX02",
	"wallets_cta_lightning": "¿Buscas nuestra guía de carteras Lightning?",
	"wallets_starter_wallet": "Cartera genial para empezar",
	"wallets_mobile_app": "App móvil",
	"wallets_2fa_support": "2FA soporte",
	"wallets_air_gap_mode": "Air-gap modo",
	"wallets_air_gap_camera": "Air-gap modo + camera",
	"wallets_bitcoin_only": "Sólo bitcoin",
	"wallets_security_features": "Muchas funciones de seguridad",
	"wallets_free": "100% gratis",
	"wallets_coldcard_mk4_costs": "Cuesta $158",
	"wallets_blockstream_jade_costs": "Cuesta $65",
	"wallets_foundation_passport_costs": "Cuesta $199",
	"wallets_seedsigner_costs": "Las piezas cuestan $50",
	"wallets_bitbox02_costs": "Cuesta $159",
	"wallets_very_affordable": "Muy económico",
	"wallets_pair_with_phone": "Empareja con tu teléfono",
	"wallets_battery": "Batería recargable",
	"wallets_build_your_own": "Construye tu propia",
	"wallets_no_cable": "No necesita cable",
	"wallets_microsd_backup": "Soporte de copia de seguridad en microSD"
}
