{
	"@metadata": {
		"authors": [
			"Abeng"
		],
		"last-updated": "2025-03-05",
		"locale": "id"
	},
	"frequently_asked_questions_about_accepting_bitcoin": "FAQ tentang Menerima Bitcoin",
	"faq_description": "Punya pertanyaan tentang menerima pembayaran Bitcoin di bisnis Anda?",
	"faq_header": "PUNYA PERTANYAAN TENTANG PENERIMAAN PEMBAYARAN BITCOIN?",
	"faq_s1": "Apa itu Bitcoin?",
	"faq_s1_c1": "Bitcoin adalah dua hal: uang digital dan jaringan komputer.",
	"faq_s1_c2": "Anda dapat mengirim Bitcoin (uang digital) langsung ke orang lain menggunakan Jaringan Bitcoin.",
	"faq_s1_c3": "Jaringan Bitcoin dapat beroperasi tanpa perantara atau otoritas pusat, seperti bank atau perusahaan kartu kredit, sehingga Anda dapat menghindari biaya transaksi mereka.",
	"faq_s1_c4": "Transaksi Bitcoin diselesaikan dengan cepat (10 menit) dan tidak dapat dibatalkan, sehingga Anda bisa merasa tenang mengetahui bahwa uang Anda benar-benar milik Anda.",
	"faq_s2": "Bagaimana Bitcoin bisa menguntungkan bisnis saya?",
	"faq_s2_c1": "Bitcoin memungkinkan Anda menerima pembayaran dengan biaya lebih rendah dan menarik lebih banyak pelanggan. Pembayaran Bitcoin memiliki biaya rendah tanpa minimum, diproses secara instan, dan tidak bisa dibatalkan atau dipalsukan.",
	"faq_s2_c2": "Menerima Bitcoin itu gratis dan memungkinkan bisnis Anda terdaftar di peta pedagang Bitcoin sehingga pengguna Bitcoin dapat dengan mudah menemukan bisnis Anda.",
	"faq_s2_c3": "Lihat semua manfaat Bitcoin bagi bisnis.",
	"faq_s3": "Bagaimana cara menerima pembayaran Bitcoin?",
	"faq_s3_c1": "Yang Anda butuhkan hanyalah dompet Bitcoin gratis untuk mulai menerima pembayaran Bitcoin.",
	"faq_s3_c2": "Panduan dompet kami akan membantu Anda mengatur dompet dengan cepat dan mudah, sehingga Anda dapat segera menikmati manfaat menerima Bitcoin!",
	"faq_s3_c3": "Lihat Panduan Dompet",
	"faq_s4": "Bisakah saya mengonversi pembayaran Bitcoin ke mata uang lokal saya?",
	"faq_s4_c1": "Ya! Dengan menggunakan dompet hibrida, Anda dapat secara otomatis mengonversi pembayaran Bitcoin ke mata uang lokal segera setelah transaksi diterima.",
	"faq_s4_c2": "Panduan dompet kami dapat membantu Anda mengaturnya dengan cepat dan mudah.",
	"faq_s4_c3": "Anda juga dapat memilih untuk menyimpan sebagian dari pembayaran yang Anda terima dalam bentuk Bitcoin. Menabung dalam Bitcoin memiliki banyak manfaat:",
	"faq_s4_c4": "Bitcoin adalah sistem keuangan dengan cadangan penuh.",
	"faq_s4_c5": "Bitcoin tidak mengalami inflasi.",
	"faq_s4_c6": "Manfaat ini menjadikan Bitcoin cara yang bagus untuk menyimpan uang dalam jangka panjang.",
	"faq_s4_c7": "Bahkan jika Anda memilih untuk mengonversi semua pembayaran Bitcoin ke dolar, Anda tetap mendapatkan keuntungan dari biaya transaksi yang jauh lebih rendah serta menjangkau lebih banyak pelanggan potensial.",
	"faq_s5": "Bisakah saya menerima pembayaran Bitcoin secara langsung?",
	"faq_s5_c1": "Ya! Anda dapat dengan mudah menerima pembayaran Bitcoin secara langsung menggunakan dompet Bitcoin.",
	"faq_s5_c2": "Panduan dompet kami dapat membantu Anda memilih dompet Bitcoin yang paling sesuai untuk bisnis Anda.",
	"faq_s5_c3": "Lihat Panduan Dompet",
	"faq_s6": "Bisakah saya menerima pembayaran Bitcoin secara online?",
	"faq_s6_c1": "Ya! Anda dapat dengan mudah menerima pembayaran Bitcoin di toko online Anda yang sudah ada.",
	"faq_s6_c2": "Lihat panduan dompet kami untuk informasi lebih lanjut.",
	"faq_s7": "Bagaimana cara memberi tahu pelanggan bahwa saya menerima Bitcoin?",
	"faq_s7_c1": "Kami menyediakan stiker gratis 'Bitcoin Diterima di Sini' yang dapat Anda pajang di bisnis Anda untuk memberi tahu pelanggan bahwa Anda menerima Bitcoin.",
	"faq_s7_c2": "Klik di sini untuk meminta stiker Anda.",
	"faq_s7_c3": "Anda juga dapat mendaftarkan bisnis Anda secara gratis di peta pedagang Bitcoin dan mendapatkan eksposur ke jutaan pengguna Bitcoin yang ingin membelanjakan Bitcoin mereka di bisnis yang menerimanya.",
	"faq_s7_c4": "Daftar sekarang.",
	"faq_s8": "Bagaimana cara mendapatkan lebih banyak pelanggan dengan menerima Bitcoin?",
	"faq_s8_c1": "Ada jutaan pengguna Bitcoin yang ingin membelanjakan Bitcoin mereka di bisnis yang menerimanya.",
	"faq_s8_c2": "Dengan hanya menerima pembayaran Bitcoin, bisnis Anda dapat terdaftar di peta pedagang Bitcoin secara gratis dan mendapatkan eksposur ke pelanggan potensial baru.",
	"faq_s8_c3": "Daftar sekarang.",
	"faq_s9": "Berapa biaya untuk menerima Bitcoin?",
	"faq_s9_c1": "Menerima Bitcoin di bisnis Anda 100% gratis. Tidak ada kontrak atau biaya tersembunyi.",
	"faq_s9_c2": "Lihat panduan dompet kami untuk mulai menerima pembayaran Bitcoin hari ini."
}