{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-29",
		"locale": "pt"
	},
	"bitcoin_vs_real_estate": "Bitcoin vs Imóveis",
	"real_estate_header": "A DIFERENÇA ENTRE",
	"real_estate_header_2": "BITCOIN",
	"real_estate_header_3": "E",
	"real_estate_header_4": "IMÓVEIS",
	"real_estate_intro_1": "Os imóveis têm sido um investimento popular há décadas e são frequentemente vistos como uma reserva de valor estável.",
	"real_estate_intro_2": "Bitcoin é dinheiro digital criado em 2009 e também é visto por muitos como uma reserva de valor e investimento.",
	"real_estate_intro_3": "Mas como as propriedades físicas diferem do dinheiro digital como Bitcoin? Vamos dar uma olhada nas diferenças entre duas formas de investimento: Bitcoin e Imóveis.",
	"real_estate": "IMÓVEIS",
	"real_estate_point_1": "Não podem ser movidos",
	"real_estate_point_2": "Não podem ser facilmente divididos",
	"real_estate_point_3": "Sujeitos ao controle governamental",
	"real_estate_point_4": "Requerem manutenção constante",
	"real_estate_point_5": "Sujeitos a impostos prediais",
	"real_estate_point_6": "Vulneráveis a desastres naturais",
	"real_estate_point_7": "Cada propriedade é única",
	"real_estate_point_8": "Limitados a compradores locais",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Globalmente portátil",
	"bitcoin_point_2": "Infinitamente divisível",
	"bitcoin_point_3": "Resistente à censura",
	"bitcoin_point_4": "Não requer manutenção",
	"bitcoin_point_5": "Sem impostos prediais",
	"bitcoin_point_6": "Imune à destruição física",
	"bitcoin_point_7": "Perfeitamente fungível",
	"bitcoin_point_8": "Mercado global 24/7",
	"point_1_summary_1": "Bitcoin pode ser movido para qualquer lugar do mundo instantaneamente pela internet. Os imóveis estão permanentemente fixados a uma localização específica e não podem ser realocados, tornando-os vulneráveis às condições econômicas locais, desastres naturais e instabilidade política.",
	"point_2_summary_1": "Bitcoin pode ser dividido em 100 milhões de unidades menores chamadas satoshis, tornando-o perfeito para transações de qualquer tamanho. Os imóveis não podem ser facilmente divididos - você não pode vender apenas a cozinha da sua casa ou comprar meio quarto.",
	"point_3_summary_1": "Bitcoin opera em uma rede descentralizada que nenhum governo pode controlar. Os imóveis estão sujeitos a extensa regulamentação governamental incluindo controle de aluguéis, moratórias de despejo, leis de zoneamento e domínio eminente onde governos podem confiscar sua propriedade.",
	"point_4_summary_1": "Bitcoin não requer manutenção - existe como código digital em uma rede. Os imóveis requerem manutenção constante incluindo reparos, renovações, administração predial, seguros e lidar com inquilinos se alugados.",
	"point_5_summary_1": "Bitcoin não tem impostos contínuos - você só paga ganhos de capital quando vende. Os imóveis estão sujeitos a impostos prediais anuais que devem ser pagos independentemente de a propriedade gerar renda, efetivamente forçando você a alugar sua própria propriedade do governo para sempre.",
	"point_6_summary_1": "Bitcoin, quando adequadamente protegido, não pode ser destruído por enchentes, incêndios, terremotos, furacões ou outros desastres naturais. Os imóveis são vulneráveis a todas as formas de destruição física e requerem seguros caros que podem não cobrir totalmente as perdas.",
	"point_7_summary_1": "Cada bitcoin é idêntico e intercambiável - um bitcoin equivale a um bitcoin em qualquer lugar do mundo. Cada propriedade imobiliária é única com diferentes localizações, condições e características, tornando difícil avaliar e comparar propriedades.",
	"point_8_summary_1": "Bitcoin pode ser comprado e vendido 24/7 por qualquer pessoa com acesso à internet em qualquer lugar do mundo. As vendas de imóveis são limitadas a compradores locais, requerem processos longos com advogados e corretores, e podem levar meses para serem concluídas.",
	"bitcoin_point_9": "Promove a propriedade individual",
	"real_estate_point_9": "Contribui para a financeirização da habitação",
	"point_9_summary_1": "Bitcoin permite a propriedade individual direta sem intermediários, promovendo a soberania financeira para todos. Comprar imóveis como investimento além da sua residência principal contribui para a financeirização da habitação, tratando casas como commodities em vez de abrigo. Isso eleva os preços, reduz a acessibilidade para famílias e contribui para a crise habitacional e de pessoas sem-teto que afeta muitos países hoje."
}
