{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-29",
		"locale": "pt"
	},
	"bitcoin_vs_stocks": "Bitcoin vs Ações",
	"stocks_header": "A DIFERENÇA ENTRE",
	"stocks_header_2": "BITCOIN",
	"stocks_header_3": "E",
	"stocks_header_4": "AÇÕES",
	"stocks_intro_1": "As ações têm sido um investimento popular por décadas e representam participações de propriedade em empresas.",
	"stocks_intro_2": "Bitcoin é dinheiro digital criado em 2009 que opera independentemente de qualquer empresa ou governo.",
	"stocks_intro_3": "Mas como possuir ações de uma empresa difere de possuir dinheiro digital como Bitcoin? Vamos analisar as diferenças entre duas formas de investimento: Bitcoin e Ações.",
	"stocks": "AÇÕES",
	"stocks_point_1": "Participações em uma empresa",
	"stocks_point_2": "Oferta diluível",
	"stocks_point_3": "Risco de pessoa-chave",
	"stocks_point_4": "Avaliações P/L",
	"stocks_point_5": "Apenas horário de mercado",
	"stocks_point_6": "Risco de contraparte",
	"stocks_point_7": "Proteção variável contra inflação",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Propriedade direta",
	"bitcoin_point_2": "Oferta fixa de 21M BTC",
	"bitcoin_point_3": "Rede descentralizada",
	"bitcoin_point_4": "Preço determinado pelo mercado",
	"bitcoin_point_5": "Negociação 24/7",
	"bitcoin_point_6": "Auto-custódia possível",
	"bitcoin_point_7": "Ativo deflacionário",
	"point_1_summary_1": "Quando você possui Bitcoin, você tem propriedade direta do ativo em si. Quando você possui ações, você possui uma participação em uma empresa, o que significa que seu investimento depende do desempenho da empresa, decisões de gestão e sucesso empresarial.",
	"point_2_summary_1": "Bitcoin tem um limite máximo de 21 milhões de BTC que existirão.",
	"point_2_summary_2": "Empresas podem emitir novas ações a qualquer momento, diluindo a porcentagem de propriedade dos acionistas existentes. Isso significa que sua fatia da empresa fica menor quando novas ações são criadas.",
	"point_2_summary_3": "Isso é menos que a inflação fiat, mas ainda é diluição.",
	"point_2_summary_4": "Com Bitcoin, sua fatia do bolo nunca diminui.",
	"point_3_summary_1": "Bitcoin opera em uma rede descentralizada sem ponto único de falha. Investimentos em ações estão sujeitos ao risco de pessoa-chave - se o CEO ou outros líderes críticos saem, ficam doentes ou tomam decisões ruins, seu investimento pode sofrer significativamente. Empresas dependem muito de suas equipes de liderança.",
	"point_4_summary_1": "O preço do Bitcoin é determinado puramente pela oferta e demanda do mercado. Preços de ações são frequentemente avaliados usando índices P/L (Preço-Lucro), que mostram quanto os investidores pagam por cada real de lucros da empresa. Índices P/L altos podem indicar ações supervalorizadas, tornando mais difícil determinar o valor justo.",
	"point_5_summary_1": "Bitcoin é negociado 24 horas por dia, 7 dias por semana em exchanges globais.",
	"point_5_summary_2": "Bitcoin é descentralizado",
	"point_5_summary_3": "e nunca dorme.",
	"point_5_summary_4": "Mercados de ações só estão abertos durante horário comercial em dias úteis, limitando quando você pode comprar ou vender seus investimentos.",
	"point_6_summary_1": "Com Bitcoin, você pode fazer auto-custódia de suas moedas, o que significa que você realmente as possui sem depender de terceiros.",
	"point_6_summary_2": "Auto-custódia é tão simples quanto baixar um aplicativo.",
	"point_6_summary_3": "Ações requerem uma conta de corretagem e você está sujeito ao risco de contraparte - se a empresa vai à falência ou a corretora falha, você pode perder seu investimento.",
	"point_6_summary_4": "Você nunca realmente possui os certificados de ações diretamente.",
	"point_7_summary_1": "Bitcoin é um ativo deflacionário com emissão de oferta decrescente ao longo do tempo. Ações têm desempenho variável contra inflação - algumas empresas se saem bem durante períodos inflacionários enquanto outras lutam. Não há garantia de que qualquer ação específica protegerá contra inflação."
}
