{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "pt"
	},
	"bitcoin_vs_banks": "Bitcoin vs Bancos",
	"banks_header": "A DIFERENÇA ENTRE",
	"banks_header_2": "BITCOIN",
	"banks_header_3": "E",
	"banks_header_4": "BANCOS",
	"banks_intro_1": "Os bancos controlam o dinheiro há séculos, atuando como intermediários para transações financeiras e guardiões do sistema monetário.",
	"banks_intro_2": "Bitcoin é um sistema de dinheiro digital peer-to-peer que opera sem bancos ou autoridades centrais.",
	"banks_intro_3": "Mas como a rede Bitcoin difere do sistema bancário tradicional? Vamos explorar as principais diferenças entre essas duas abordagens fundamentalmente diferentes do dinheiro.",
	"banks": "BANCOS",
	"banks_point_1": "Requer permissão",
	"banks_point_2": "Horários limitados",
	"banks_point_3": "Operações privadas e opacas",
	"banks_point_4": "Controlam seu dinheiro",
	"banks_point_5": "Taxas variáveis e penalidades",
	"banks_point_6": "Permitem cheque especial com taxas",
	"banks_point_7": "Podem bloquear transações",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Acesso sem permissão",
	"bitcoin_point_2": "Sempre disponível 24/7",
	"bitcoin_point_3": "Transparente e aberto",
	"bitcoin_point_4": "Você controla seu dinheiro",
	"bitcoin_point_5": "Taxas previsíveis e baixas",
	"bitcoin_point_6": "Não permite cheque especial",
	"bitcoin_point_7": "Resistente à censura",
	"point_1_summary_1": "Bitcoin não requer permissão, o que significa que qualquer pessoa com acesso à internet pode usá-lo sem pedir aprovação de qualquer autoridade.",
	"point_1_summary_2": "Bitcoin opera sem guardiões",
	"point_1_summary_3": "- ninguém pode negar seu acesso. Os bancos, no entanto, podem se recusar a abrir contas, congelar contas existentes ou negar serviços com base em suas políticas ou regulamentações governamentais.",
	"point_2_summary_1": "A rede Bitcoin opera 24 horas por dia, 7 dias por semana, 365 dias por ano sem janelas de manutenção ou feriados. Os bancos têm horários de funcionamento limitados, fecham nos fins de semana e feriados, e frequentemente têm períodos de manutenção do sistema quando os serviços não estão disponíveis.",
	"point_3_summary_1": "Todas as transações Bitcoin são registradas em uma blockchain pública que qualquer pessoa pode verificar e auditar.",
	"point_3_summary_2": "Os bancos operam com livros-razão privados e processos internos opacos que os clientes não podem verificar independentemente.",
	"point_4_summary_1": "Com Bitcoin, você pode manter suas próprias chaves privadas e ter controle completo sobre seu dinheiro.",
	"point_4_summary_2": "Aprenda sobre carteiras Bitcoin",
	"point_4_summary_3": "para entender a autocustódia. Os bancos mantêm seu dinheiro em suas contas e podem congelar, limitar ou restringir o acesso aos seus fundos a qualquer momento.",
	"point_5_summary_1": "As taxas de transação Bitcoin são transparentes, previsíveis e tipicamente muito baixas. Os bancos frequentemente têm taxas ocultas, taxas mensais de conta, taxas de cheque especial, taxas de transferência bancária, taxas de caixa eletrônico e outras penalidades que podem se acumular significativamente ao longo do tempo.",
	"point_6_summary_1": "Bitcoin impede que você gaste dinheiro que não tem - você só pode gastar Bitcoin que realmente possui. Os bancos permitem cheque especial (gastar mais do que o saldo da sua conta) e então cobram taxas substanciais por este 'serviço', frequentemente levando a taxas de penalidade em cascata.",
	"point_7_summary_1": "As transações Bitcoin são resistentes à censura - uma vez transmitidas para a rede, elas não podem ser paradas ou revertidas por qualquer autoridade central. Os bancos podem bloquear, congelar, reverter ou restringir transações com base em suas políticas, ordens governamentais ou algoritmos de atividade suspeita."
}
