{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-11",
		"locale": "pt"
	},
	"bitcoin_vs_cbdcs": "Bitcoin vs MDBCs",
	"cbdc_header": "COMO É QUE",
	"cbdc_header_2": "DINHEIRO DIGITAL",
	"cbdc_header_3": "DEVIA SER?",
	"cbdc_intro_1": "O nosso mundo está a tornar-se cada vez mais digital, tal como o nosso dinheiro.",
	"cbdc_intro_2": "Isto levanta a questão: como é que queremos que seja o nosso dinheiro digital?",
	"cbdc_intro_3": "Muitos países estão a explorar a emissão de uma Moeda Digital de Banco Central (MDBC), que é uma forma totalmente digital da moeda existente.",
	"cbdc_intro_4": "Vamos analisar a diferença entre duas formas de dinheiro digital: Bitcoin e Moedas Digitais de Banco Central (MDBCs).",
	"cbdc": "MDBC",
	"cbdc_point_1": "Necessita de autorização para ser gasta",
	"cbdc_point_2": "O teu dinheiro pode expirar",
	"cbdc_point_3": "Sem limite para a oferta total",
	"cbdc_point_4": "Ligado ao documento de identificação",
	"cbdc_point_5": "Centralizado",
	"cbdc_point_6": "Os utilizadores não podem executar nós",
	"cbdc_point_7": "Facilmente congelado",
	"cbdc_point_8": "Deves confiar nas entidades de custódia",
	"cbdc_point_9": "Política monetária em constante mudança",
	"cbdc_point_10": "Inseguro",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Gastas sem pedir autorização",
	"bitcoin_point_2": "O teu dinheiro nunca expira",
	"bitcoin_point_3": "Oferta fixa de 21M BTC",
	"bitcoin_point_4": "Pseudónimo",
	"bitcoin_point_5": "Decentralizado",
	"bitcoin_point_6": "Os utilizadores podem executar nós",
	"bitcoin_point_7": "Não pode ser congelado",
	"bitcoin_point_8": "Pode ser autocustodiado",
	"bitcoin_point_9": "Política monetária previsível",
	"bitcoin_point_10": "Seguro",
	"point_1_summary_1": "O Bitcoin foi concebido para te dar controlo total sobre o teu dinheiro.",
	"point_1_summary_2": "Ninguém te pode impedir de transacionar com Bitcoin.",
	"point_1_summary_3": "MDBCs são concebidos para dar aos governos e bancos centrais o controlo total sobre o teu dinheiro.",
	"point_1_summary_4": "MDBCs limitam a tua privacidade e liberdade.",
	"point_2_summary_1": "Bitcoin nunca expira e não tem taxas mensais.",
	"point_2_summary_2": "MDBCs podem ser programados para expirar.",
	"point_2_summary_3": "Se MDBCs expiram, ficas impedido de poupar para o futuro.",
	"point_3_summary_1": "A Bitcoin tem um limite máximo de 21 milhões de BTC que alguma vez existirão.",
	"point_3_summary_2": "MDBCs,  tal como as moedas que usamos atualmente, não têm limite para a oferta total. Essa falta de limite na oferta total permite que o governo expanda a oferta de dinheiro",
	"point_3_summary_3": "O que causa inflação.",
	"point_4_summary_1": "Os endereços Bitcoin são pseudónimos, o que significa que não estão ligados ao teu nome ou identidade. Os MDBCs estão diretamente ligados ao teu nome e identidade, o que permite um controlo e censura financeira maciça.",
	"point_5_summary_1": "A rede Bitcoin é descentralizada.",
	"point_5_summary_2": "Com dezenas de milhares de nós independentes que validam a rede.",
	"point_5_summary_3": "Os MDBCs são centralizados nas mãos do governo e dos bancos centrais, o que lhes dá controlo total sobre a rede MDBC.",
	"point_6_summary_1": "Bitcoin permite a qualquer pessoa gerir um nó que verifica se as regras da rede estão a ser cumpridas. Os MDBCs não permitem que qualquer pessoa administre nós e dependem da confiança no governo e nos bancos centrais.",
	"point_7_summary_1": "Bitcoin foi concebido para impossibilitar que outros congelem o teu dinheiro. Os MDBCs são concebidos para facilitar o congelamento do teu dinheiro por governos e bancos centrais.",
	"point_8_summary_1": "Bitcoin foi concebido para dar aos utilizadores o controlo total sobre o seu dinheiro.",
	"point_8_summary_2": "Certifica-te apenas de que o retiras para uma carteira com custódia própria.",
	"point_8_summary_3": "Quando guardas o teu bitcoin em custódia própria, ninguém te pode impedir de acederes ao teu dinheiro.",
	"point_8_summary_4": "Os MDBCs exigem que confies em depositários, como um banco ou governo, para que guardem o teu dinheiro.",
	"point_9_summary_1": "Bitcoin tem uma política monetária previsível que é estabelecida no código e não pode ser alterada. Os MDBCs, tal como as nossas moedas actuais, têm uma política monetária que pode ser facilmente alterada.",
	"point_9_summary_2": "Isto resulta em inflação quando os políticos imprimem demasiado dinheiro.",
	"point_10_summary_1": "Bitcoin possui a rede de computação mais segura que alguma vez existiu e nunca foi pirateada. As MDBCs dependem dos governos e dos bancos para proteger a rede, que já foram pirateados inúmeras vezes ao longo da história."
}
