{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-03",
		"locale": "pt"
	},
	"bitcoin_vs_bonds": "Bitcoin vs Títulos",
	"bonds_header": "A DIFERENÇA ENTRE",
	"bonds_header_2": "BITCOIN",
	"bonds_header_3": "E",
	"bonds_header_4": "TÍTULOS",
	"bonds_intro_1": "Títulos governamentais são frequentemente chamados de investimentos 'livres de risco' e são considerados pelas finanças tradicionais como o lugar mais seguro para armazenar riqueza.",
	"bonds_intro_2": "Bitcoin é dinheiro digital criado em 2009 que opera independentemente de qualquer governo ou autoridade central.",
	"bonds_intro_3": "Mas os títulos são realmente livres de risco? E como eles se comparam ao Bitcoin como reserva de valor? Vamos examinar as principais diferenças entre Bitcoin e títulos governamentais.",
	"bonds": "TÍTULOS",
	"bonds_point_1": "Riscos ocultos",
	"bonds_point_2": "Perdem valor para inflação",
	"bonds_point_3": "Podem se tornar ilíquidos",
	"bonds_point_4": "Leilões falhados",
	"bonds_point_5": "Rendimento fixo",
	"bonds_point_6": "Requerem intermediários",
	"bonds_point_7": "Dependência governamental",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Sem risco de contraparte",
	"bitcoin_point_2": "Oferta fixa",
	"bitcoin_point_3": "Sempre líquido",
	"bitcoin_point_4": "Sem risco de leilão",
	"bitcoin_point_5": "Potencial de valorização",
	"bitcoin_point_6": "Autocustódia possível",
	"bitcoin_point_7": "Sem dependência governamental",
	"point_1_summary_1": "Títulos são apenas 'livres de risco' em termos nominais de dólares, significando que você receberá seus dólares de volta se mantiver até o vencimento. No entanto, isso ignora o risco de inflação, risco de taxa de juros e a possibilidade de que esses dólares valham muito menos quando você os receber de volta.",
	"point_1_summary_2": "Bitcoin tem riscos claros e transparentes (volatilidade) mas nenhum risco oculto de contraparte - ou você possui seu Bitcoin ou não possui.",
	"point_2_summary_1": "Quando a inflação é maior que os rendimentos dos títulos, os detentores de títulos perdem poder de compra a cada ano. Um rendimento de título de 2% com inflação de 4% significa que você está perdendo 2% de valor real anualmente.",
	"point_2_summary_2": "Saiba mais sobre inflação",
	"point_2_summary_3": "A oferta fixa do Bitcoin de 21 milhões de moedas significa que não pode ser inflacionada como títulos podem ser desvalorizados pela impressão de dinheiro.",
	"point_3_summary_1": "Durante crises financeiras, mercados de títulos podem congelar e se tornar ilíquidos. Bancos como o Silicon Valley Bank ficaram presos com títulos que perderam valor significativo quando as taxas de juros subiram, contribuindo para seu colapso.",
	"point_3_summary_2": "Saiba sobre corridas bancárias",
	"point_3_summary_3": "Bitcoin é negociado 24/7 globalmente e nunca teve uma crise de liquidez - você sempre pode encontrar um comprador ou vendedor.",
	"point_4_summary_1": "Leilões do Tesouro podem falhar quando não há compradores suficientes para a dívida governamental. Isso aconteceu múltiplas vezes nos últimos anos, incluindo demanda fraca por títulos de 30 anos em 2023.",
	"point_4_summary_2": "Ver relatório da Reuters sobre leilão falhado do Tesouro",
	"point_4_summary_3": "O preço do Bitcoin é descoberto através de mercados globais contínuos sem leilão central que pode falhar.",
	"point_5_summary_1": "Rendimentos de títulos são fixos quando você os compra. Mesmo se a economia crescer rapidamente ou a moeda se desvalorizar significativamente, seu retorno permanece o mesmo.",
	"point_5_summary_2": "Bitcoin tem potencial para valorização significativa à medida que a adoção cresce e a oferta fixa encontra demanda crescente.",
	"point_6_summary_1": "A maioria das pessoas mantém títulos através de intermediários como bancos, corretores ou fundos, criando risco de contraparte. Você não possui os títulos diretamente.",
	"point_6_summary_2": "Saiba sobre carteiras Bitcoin",
	"point_6_summary_3": "Com Bitcoin, você pode ter propriedade direta através de autocustódia, eliminando completamente o risco de contraparte.",
	"point_7_summary_1": "Títulos dependem inteiramente da capacidade e vontade do governo de pagar. Se o governo enfrenta crise fiscal, entra em default ou decide inflar a dívida, os detentores de títulos sofrem.",
	"point_7_summary_2": "Bitcoin opera independentemente de qualquer governo e não pode ser controlado, inflacionado ou colocado em default por autoridades políticas."
}
