{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "pt"
	},
	"bitcoin_vs_visa": "Bitcoin vs Visa",
	"visa_header": "A DIFERENÇA ENTRE",
	"visa_header_2": "BITCOIN",
	"visa_header_3": "E",
	"visa_header_4": "VISA",
	"visa_intro_1": "Cartões de crédito e Bitcoin são ambos sistemas de pagamento, mas funcionam de forma muito diferente.",
	"visa_intro_2": "Cartões de crédito como Visa são redes fechadas controladas por instituições financeiras, enquanto Bitcoin é uma rede aberta que qualquer pessoa pode usar.",
	"visa_intro_3": "Vamos analisar as diferenças entre estes dois trilhos de pagamento: Bitcoin & Visa.",
	"visa": "VISA",
	"visa_point_1": "Rede fechada",
	"visa_point_2": "Taxas de comerciante de 3%",
	"visa_point_3": "Sistema opaco",
	"visa_point_4": "Pode congelar contas",
	"visa_point_5": "Cria dívida com juros altos",
	"visa_point_6": "Requer intermediários",
	"visa_point_7": "Horários e geografia limitados",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Rede aberta",
	"bitcoin_point_2": "Sem taxas de comerciante",
	"bitcoin_point_3": "Sistema transparente",
	"bitcoin_point_4": "Não pode ser congelado",
	"bitcoin_point_5": "Não cria dívida",
	"bitcoin_point_6": "Auto-custódia possível",
	"bitcoin_point_7": "Acesso global 24/7",
	"point_1_summary_1": "Bitcoin é uma rede aberta que qualquer pessoa pode aderir e usar sem permissão. Redes de cartões de crédito como Visa são sistemas fechados controlados por instituições financeiras que podem negar acesso a qualquer pessoa que escolham.",
	"point_1_summary_2": "Isto torna o Bitcoin mais inclusivo e acessível para pessoas em todo o mundo, especialmente aquelas que não têm conta bancária ou têm acesso bancário limitado.",
	"point_2_summary_1": "Transações Bitcoin não têm taxas para comerciantes, enquanto empresas de cartões de crédito tipicamente cobram aos comerciantes cerca de 3% por transação.",
	"point_2_summary_2": "Saiba como o seu negócio pode economizar dinheiro",
	"point_2_summary_3": "aceitando pagamentos Bitcoin em vez de pagar taxas de processamento de cartões de crédito.",
	"point_3_summary_1": "Bitcoin opera numa blockchain transparente onde todas as transações podem ser verificadas por qualquer pessoa. Redes de cartões de crédito operam como sistemas fechados e proprietários onde detalhes de transações estão ocultos da vista pública.",
	"point_3_summary_2": "Esta transparência torna o Bitcoin mais confiável e permite verificação independente da integridade da rede.",
	"point_4_summary_1": "Empresas de cartões de crédito podem congelar contas, bloquear transações ou negar serviço a qualquer momento. Bitcoin não pode ser congelado ou controlado por qualquer autoridade central.",
	"point_4_summary_2": "Com Bitcoin, mantém controlo sobre o seu dinheiro e não pode ser desligado do sistema de pagamentos.",
	"point_5_summary_1": "Cartões de crédito criam dívida que pode acumular taxas de juro altas se não for paga rapidamente, às vezes excedendo 25% anualmente.",
	"point_5_summary_2": "Transações Bitcoin são liquidações finais sem criação de dívida - só pode gastar Bitcoin que realmente possui.",
	"point_6_summary_1": "Bitcoin permite auto-custódia, o que significa que pode manter e controlar o seu próprio dinheiro sem depender de bancos ou processadores de pagamento.",
	"point_6_summary_2": "Saiba mais sobre carteiras Bitcoin",
	"point_6_summary_3": "para entender como pode tomar controlo do seu próprio dinheiro. Cartões de crédito sempre requerem intermediários como bancos e processadores de pagamento.",
	"point_7_summary_1": "Bitcoin funciona 24/7 globalmente sem horários comerciais ou restrições geográficas.",
	"point_7_summary_2": "Redes de cartões de crédito têm horários comerciais, janelas de manutenção e limitações geográficas que podem impedir o processamento de transações."
}
