{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-26",
		"locale": "pt"
	},
	"bitcoin_vs_cash": "Bitcoin vs Dinheiro",
	"cash_header": "A DIFERENÇA ENTRE",
	"cash_header_2": "BITCOIN",
	"cash_header_3": "E",
	"cash_header_4": "DINHEIRO",
	"cash_intro_1": "O dinheiro tem sido usado como moeda há séculos e continua sendo a forma mais comum de dinheiro físico no mundo.",
	"cash_intro_2": "Bitcoin é dinheiro digital criado em 2009 que opera independentemente de qualquer governo ou autoridade central.",
	"cash_intro_3": "Mas como o dinheiro físico difere do dinheiro digital como Bitcoin? Vamos explorar as principais diferenças entre essas duas formas de dinheiro: Bitcoin e Dinheiro.",
	"cash": "DINHEIRO",
	"cash_point_1": "Deve estar fisicamente presente",
	"cash_point_2": "Limitado por fronteiras",
	"cash_point_3": "Pode ser invalidado da noite para o dia",
	"cash_point_4": "Pode ser falsificado",
	"cash_point_5": "Controlado pelo governo",
	"cash_point_6": "Riscos de armazenamento físico",
	"cash_point_7": "Divisibilidade limitada",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Pode ser enviado pela Internet",
	"bitcoin_point_2": "Funciona globalmente",
	"bitcoin_point_3": "Não pode ser invalidado",
	"bitcoin_point_4": "Não pode ser falsificado",
	"bitcoin_point_5": "Rede descentralizada",
	"bitcoin_point_6": "Auto-custódia digital",
	"bitcoin_point_7": "Infinitamente divisível",
	"point_1_summary_1": "Bitcoin pode ser enviado para qualquer lugar do mundo instantaneamente pela Internet, enquanto o dinheiro requer presença física ou intermediários confiáveis. Você não pode enviar dinheiro por e-mail, mas pode enviar Bitcoin para qualquer pessoa com conexão à Internet em minutos.",
	"point_2_summary_1": "Bitcoin funciona da mesma forma em todo o mundo - não há fronteiras na rede Bitcoin. O dinheiro é limitado por geografia, taxas de câmbio e aceitação local. Tente usar dólares americanos na Tailândia rural ou ienes japoneses no México rural.",
	"point_3_summary_1": "Governos podem e invalidam dinheiro da noite para o dia através de políticas de desmonetização, como a Índia fez em 2016 quando proibiu certas notas.",
	"point_3_summary_2": "Mesmo sem proibir certas notas, governos constantemente desvalorizam o dinheiro através da inflação.",
	"point_3_summary_3": "Bitcoin não pode ser invalidado por nenhum governo ou autoridade - existe em uma rede global descentralizada que nenhuma entidade única controla.",
	"point_4_summary_1": "Dinheiro pode ser falsificado, e muitas vezes é difícil detectar notas falsas sem equipamento especial. Mesmo com recursos de segurança, dinheiro falsificado continua circulando. Bitcoin usa prova criptográfica que torna a falsificação matematicamente impossível.",
	"point_5_summary_1": "Dinheiro é emitido e controlado por governos, que podem imprimir mais à vontade, mudar designs ou declarar certas notas inválidas. Bitcoin opera em uma rede descentralizada onde nenhuma autoridade única tem controle sobre a oferta monetária ou regras.",
	"point_6_summary_1": "Dinheiro deve ser armazenado fisicamente, tornando-o vulnerável a roubo, perda, incêndio ou confisco. Grandes quantidades requerem medidas de segurança caras.",
	"point_6_summary_2": "Mas Bitcoin pode ser armazenado com segurança em auto-custódia",
	"point_6_summary_3": "usando um aplicativo de smartphone ou carteira especializada, dando-lhe controle completo sobre seu dinheiro sem riscos de armazenamento físico.",
	"point_7_summary_1": "Dinheiro tem denominações mínimas - você não pode dividir um centavo em partes menores. Bitcoin pode ser dividido em 100 milhões de unidades menores chamadas satoshis, permitindo micropagamentos e transações precisas de qualquer valor."
}
