{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-04-07",
		"locale": "en"
	},
	"get_involved_and_help_spread_bitcoin": "Envolve-te e ajuda a espalhar o Bitcoin",
	"get_involved_description": "Os nossos recursos gratuitos facilitam a disseminação da adoção do Bitcoin",
	"get_involved_header": "ENVOLVE-TE",
	"get_involved_header_2": "ESPALHAR BITCOIN",
	"get_involved_intro_1": "Pode ser deprimente viver no estado atual do nosso mundo",
	"get_involved_intro_2": "O nosso dinheiro está corrompido. Como resultado, peças fundamentais da sociedade também estão corrompidas",
	"get_involved_intro_3": "Se já estás interessado em Bitcoin, conheces o sentimento de esperança que o Bitcoin pode trazer. Esperança de um futuro melhor, possibilitado por um dinheiro melhor",
	"get_involved_intro_4": "Mas muitas pessoas à tua volta não conhecem o Bitcoin. Estão a viver no mesmo mundo corrompido que tu, mas sem um farol de esperança para as ajudar a atravessar a escuridão.",
	"get_involved_intro_5": "Mas podes ajudar a mudar isso. Criámos vários recursos gratuitos para facilitar a disseminação da esperança que o Bitcoin traz às pessoas à sua volta.",
	"get_involved_sticker_header": "Colocar um autocolante em público",
	"get_involved_sticker_content_1": "Podes ajudar a educar as pessoas à tua volta sobre o Bitcoin sem ter de interagir com ninguém. Basta colocares um dos nossos autocolantes Bitcoin gratuitos em público",
	"get_involved_sticker_content_2": "Centenas de pessoas digitalizam os códigos QR nestes autocolantes todos os meses. Os autocolantes sobre inflação ligam a uma página sobre",
	"get_involved_sticker_content_3": "Bitcoin como solução para a inflação",
	"get_involved_sticker_content_4": "Os outros autocolantes redirecionam para a nossa página inicial educativa que mostra às pessoas como",
	"get_involved_sticker_content_5": "Bitcoin está a construir um mundo melhor",
	"get_involved_sticker_content_6": "Ao colocar estes autocolantes na tua comunidade em locais onde as pessoas os vejam, podes ajudar as pessoas à tua volta a dar os primeiros passos na toca do coelho Bitcoin",
	"get_involved_request_a": "PEDE UM",
	"get_involved_sticker_pack": "PACOTE DE AUTOCOLANTES",
	"get_involved_postcard_header": "Enviar um postal",
	"get_involved_postcard_content_1": "Podes ajudar a espalhar a esperança do Bitcoin a alguém que conheces enviando-lhe um dos nossos postais gratuitos",
	"get_involved_postcard_content_2": "O verso de cada postal contém um resumo convincente sobre o Bitcoin, juntamente com um código QR para saberem mais.",
	"get_involved_postcard_content_3": "Ao enviar a alguém um postal Bitcoin, podes ajudá-lo a ver o Bitcoin de uma nova maneira",
	"get_involved_postcard_pack": "PACOTE DE POSTAIS",
	"get_involved_business_header": "Integrar uma empresa",
	"get_involved_business_content_1": "Queres ajudar a construir a economia circular do Bitcoin? O nosso Bitcoin Kit Empresas facilita a abordagem a uma empresa sobre a aceitar pagamentos em Bitcoin.",
	"get_involved_business_content_2": "Cada kit de negócios inclui folhetos que destacam os prós de aceitar pagamentos em Bitcoin. Cada folheto tem um link para uma variedade de",
	"get_involved_business_content_3": "recursos gratuitos para negócios com Bitcoin.",
	"get_involved_business_kit": "KIT EMPRESAS"
}
