{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-11",
		"locale": "pt"
	},
	"bitcoin_doesnt_have_inflation": "Bitcoin não tem inflação",
    "inflation_description": "O Bitcoin tem um fornecimento fixo de 21 milhões de Bitcoin que sempre existirão. Ninguém pode imprimir mais Bitcoin e causar inflação",
    "inflation_sticker_cure": "PRECISAS DE UMA CURA PARA A INFLAÇÃO?",
    "inflation_sticker_learn": "APRENDE COMO É QUE O BITCOIN PODE AJUDAR",
    "inflation_sticker_got_inflation": "TEM INFLAÇÃO?",
    "inflation_sticker_what_if": "E SE O TEU DINHEIRO NÃO TIVESSE INFLAÇÃO?",
    "inflation_sticker_lets_find_out": "VAMOS DESCOBRIR",
    "inflation_sticker_bitcoin": "O BITCOIN NÃO TEM INFLAÇÃO",
    "inflation_sticker_your_money": "MAS O TEU DINHEIRO TEM",
    "inflation_calculator_opt_out": "OPTA POR DIZER NÃO À INFLAÇÃO",
    "inflation_calculator_with_bitcoin": "COM BITCOIN",
    "inflation_choose": "Escolhe o teu dinheiro...",
    "inflation_us_dollar": "DÓLAR DOS ESTADOS UNIDOS",
    "inflation_australian_dollar": "DÓLAR AUSTRALIANO",
    "inflation_brazilian_real": "REAL BRASILEIRO",
    "inflation_british_pound": "LIBRA BRITÂNICA",
    "inflation_canadian_dollar": "DÓLAR CANADIANO",
    "inflation_euro": "EURO",
    "inflation_honduran_lempira": "LEMPIRA HONDURENHA",
    "inflation_indian_rupee": "RUPIA INDIANA",
    "inflation_israeli_shekel": "SHEKEL ISRAELITA",
    "inflation_japanese_yen": "IENE JAPONÊS",
    "inflation_mexican_peso": "PESO MEXICANO",
    "inflation_nz_dollar": "DÓLAR DA NOVA ZELÂNDIA",
    "inflation_philippine_peso": "PESO FILIPINO",
	"inflation_thai_baht": "BAHT TAILANDÊS",
	"inflation_venezuelan_bolivar": "BOLIVAR VENEZUELANO",
	"inflation_usd_s1_c1": "Se tinhas 100 euros poupados em 2020... só tens cerca de 50 euros de poder de compra atualmente. Isto baseia-se numa inflação anual de 10%",
    "inflation_usd_s1_c2": "composta",
    "inflation_usd_s1_c3": "durante os últimos 4 anos",
    "inflation_usd_s1_c4": "Podes ainda ter esses 100 euros na tua conta bancária, mas compram-te cerca de metade do que compravam há alguns anos",
    "inflation_usd_s1_c5": "Nos Estados Unidos, não existe um limite fixo para o número de dólares americanos que podem ser criados. Esta oferta ilimitada é a causa principal da inflação.",
    "inflation_usd_s1_c6": "Nos últimos anos,",
    "inflation_usd_s1_c7": "o montante total de dólares americanos aumentou de 4 triliões de dólares para 18 triliões de dólares.",
    "inflation_usd_s1_c8": "Esta impressão de dinheiro causou uma inflação recorde.",
    "inflation_usd_s1_c9": "Tudo custa mais agora, porque a impressão de dinheiro fez com que os seus dólares valessem menos",
    "inflation_intro_c1": "A inflação ocorre quando mais dinheiro é impresso ou criado a partir do nada. Isto faz com que o seu dinheiro valha menos ao longo do tempo.",
    "inflation_intro_c2": "À medida que mais dinheiro é criado através de défices orçamentais e de novas leis de despesa, o dinheiro que tens acaba por perder poder de compra com o passar do tempo. Como foi impresso muito dinheiro nos últimos anos, o valor do dinheiro na tua conta bancária e no teu bolso diminuiu significativamente ao longo do tempo.",
	"inflation_intro_c3": "Com o Bitcoin, existe um limite fixo de 21 milhões de Bitcoin que alguma vez existirão. Como não é possível criar mais Bitcoin, o seu valor tem aumentado significativamente ao longo do tempo.",
    "inflation_intro_cad": "No Canadá, não existe um limite fixo para o número de dólares canadianos que podem ser criados.",
    "inflation_intro_euro": "Na zona euro, não existe um limite fixo para o número de euros que podem ser criados.",
    "inflation_intro_gbp": "No Reino Unido, não existe um limite fixo para o número de libras esterlinas que podem ser criadas.",
    "inflation_intro_brazilian_real": "No Brasil, não existe um limite fixo para o número de reais que podem ser criados.", 
    "inflation_intro_philippine_peso": "Nas Filipinas, não existe um limite fixo para o número de pesos filipinos que podem ser criados.",
    "inflation_intro_mexican_peso": "No México, não existe um limite fixo para o número de pesos mexicanos que podem ser criados.",
    "inflation_intro_indian_rupee": "Na Índia, não existe um limite fixo para o número de rupias indianas que podem ser criadas.",
    "inflation_intro_honduran_lempira": "Nas Honduras, não existe um limite fixo para o número de lempiras hondurenhas que podem ser criadas.",
    "inflation_intro_venezuelan_bolivar": "Na Venezuela, não existe um limite fixo para o número de bolívares venezuelanos que podem ser criados.",
	"inflation_intro_japanese_yen": "No Japão, não existe um limite fixo para o número de ienes japoneses que podem ser criados.",
    "inflation_intro_australian_dollar": "Na Austrália, não existe um limite fixo para o número de dólares australianos que podem ser criados.",
    "inflation_intro_israeli_shekel": "Em Israel, não existe um limite fixo para o número de shekels israelitas que podem ser criados.",
    "inflation_intro_thai_baht": "Na Tailândia, não existe um limite fixo para o número de baht tailandeses que podem ser criados.",
    "inflation_intro_nz_dollar": "Na Nova Zelândia, não existe um limite fixo para o número de dólares neozelandeses que podem ser criados.",
    "inflation_cause_header": "O QUE É QUE CAUSA A INFLAÇÃO?",
    "inflation_cause_c1": "Embora as cadeias de abastecimento e algumas empresas contribuam para o aumento artificial dos preços, a causa principal da inflação é a expansão da massa monetária.",
    "inflation_cause_c2": "Esta foi uma enorme expansão do dinheiro em circulação e não será a última vez que tal acontece.",
    "inflation_cause_c3": "Quando mais dinheiro é criado a partir do nada, o preço de tudo o que está nesse dinheiro sobe. Isto inclui os custos das matérias-primas que as empresas têm de pagar pelos seus produtos, o que significa preços mais elevados para o consumidor final.",
    "inflation_cause_c4": "A inflação não é apenas o aumento dos preços. A inflação surge quando o teu dinheiro passa a valer menos ao longo do tempo.",
    "inflation_cause_usd": "Quase 80% de todos os dólares americanos que existem atualmente foram criados entre 2020 e 2023.",
	"inflation_cause_cad": "Mais de 1 em cada 5 dólares canadianos que existem atualmente foram criados entre 2020 e 2022",
    "inflation_cause_euro": "Cerca de 1 em cada 4 euros que existem atualmente foram criados entre 2020 e 2022.",
    "inflation_cause_gbp": "Cerca de 1 em cada 4 libras esterlinas que existem atualmente foram criadas entre 2020 e 2022.",
    "inflation_cause_brazilian_real": "Cerca de 40% de todos os reais brasileiros que existem atualmente foram criados entre 2020 e 2022.",
    "inflation_cause_philippine_peso": "Quase 50% de todos os pesos filipinos que existem atualmente foram criados entre 2020 e 2022.",
    "inflation_cause_mexican_peso": "Mais de 50% de todos os pesos mexicanos que existem atualmente foram criados entre 2016 e 2022.",
    "inflation_cause_indian_rupee": "Mais de 50% de todas as rupias indianas que existem atualmente foram criadas entre 2016 e 2022.",
    "inflation_cause_honduran_lempira": "Mais de 50% de todas as lempiras hondurenhas que existem atualmente foram criadas entre 2016 e 2022.",
    "inflation_cause_venezuelan_bolivar": "Mais de 80% de todos os bolívares venezuelanos que existem atualmente foram criados no último ano!",
    "inflation_cause_japanese_yen": "Mais de 25% de todos os ienes japoneses que existem atualmente foram criados entre 2016 e 2022.",
    "inflation_cause_australian_dollar": "Mais de 50% de todos os dólares australianos que existem atualmente foram criados entre 2016 e 2022.",
    "inflation_cause_israeli_shekel": "Cerca de 50% de todos os shekels israelitas que existem atualmente foram criados entre 2016 e 2023.",
	"inflation_cause_thai_baht": "Cerca de 35% de todos os baht tailandeses que existem atualmente foram criados entre 2016 e 2023.",
    "inflation_cause_nz_dollar": "Cerca de 50% de todos os dólares neozelandeses que existem atualmente foram criados entre 2010 e 2023.",
    "inflation_cic_header": "COMO É QUE A INFLAÇÃO ME AFECTA?",
    "inflation_issuance_header": "O BITCOIN TEM INFLAÇÃO?",
    "inflation_issuance_c1": "A inflação é essencialmente a tua fatia do 'bolo de dinheiro' que fica menor a cada ano. Então, o Bitcoin tem inflação?",
    "inflation_issuance_c2": "O Bitcoin tem um fornecimento fixo de 21.000.000 (21 milhões) de bitcoin que alguma vez existirá. O limite de fornecimento de 21 milhões é fixado em código e protegido pela rede de computação mais poderosa do mundo, chamada simplesmente a rede Bitcoin. Este limite não pode ser alterado.",
    "inflation_issuance_c3": "Embora o Bitcoin não tenha inflação, ele tem emissão. A emissão é a percentagem de novos Bitcoins extraídos a cada ano. Os mineiros de Bitcoin protegem a rede, processam transacções de Bitcoin e são pagos pelo seu trabalho. Os mineiros de Bitcoin são pagos com esta nova emissão (até que esta se esgote) e também recebem taxas de transação.",
    "inflation_issuance_c4": "Mais de 93% de todas as bitcoins já foram mineradas. Mais de 99% de todos os 21 milhões de bitcoins terão sido extraídos até à década de 2030, e os restantes menos de 1% serão extraídos até ao ano 2140.",
	"inflation_issuance_c5": "Apesar de haver emissão até ao fornecimento fixo de 21 milhões de bitcoins, a questão é que a sua fatia do bolo de 21 milhões de bitcoins nunca diminui. Isto contrasta fortemente com as moedas governamentais que utilizamos. Nesses sistemas, a sua fatia da torta fica menor a cada ano, quando mais dinheiro é impresso do nada.",
    "inflation_issuance_c6": "Não se pode imprimir mais bitcoin.",
    "inflation_protect_header": "O BITCOIN PODE PROTEGER O MEU DINHEIRO DA INFLAÇÃO?",
    "inflation_protect_c1": "Historicamente, o Bitcoin tem sido óptimo a proteger as pessoas da inflação da sua moeda local. Muitas pessoas que utilizam a Bitcoin como proteção contra a inflação armazenam dinheiro que podem manter como Bitcoin durante vários anos.",
    "inflation_protect_c2": "A oferta fixa da Bitcoin torna-o a melhor forma de poupar o teu dinheiro a longo prazo.",
    "inflation_protect_c3": "Quando poupas em Bitcoin, tudo tende a ficar mais barato a longo prazo. Quando poupa em dinheiro do governo, que pode ser impresso gratuitamente, tudo tende a ficar mais caro.",
    "inflation_protect_usd": "Os dólares americanos perderam 90% do seu poder de compra desde 1950, à medida que os políticos os imprimiam cada vez mais.",
    "inflation_protect_cad": "Os dólares canadianos perderam mais de 90% do seu poder de compra desde 1971, à medida que os políticos os imprimiam mais.",
	"inflation_protect_euro": "O euro perdeu mais de 30% do seu poder de compra desde a sua criação em 1999, à medida que os políticos imprimiam mais euros",
    "inflation_protect_gbp": "A libra esterlina perdeu 90% do seu poder de compra desde 1950, devido ao facto de os políticos terem imprimido mais libras esterlinas",
    "inflation_protect_brazilian_real": "O dinheiro em circulação em reais aumentou em 427 mil milhões de reais para 589 mil milhões de reais em apenas 2 anos, porque os políticos imprimiram mais.",
    "inflation_protect_brazilian_real_2": "Em 2020, o governo brasileiro imprimiu uma nova nota de R$ 200. Só esta nova nota equivaleu a 12,8% de todos os reais impressos nesse ano!",
    "inflation_protect_philippine_peso": "A oferta monetária do peso filipino quase duplicou desde 2020, uma vez que os políticos imprimiram mais notas",
    "inflation_protect_mexican_peso": "A massa monetária em pesos mexicanos quase duplicou desde 2016, uma vez que os políticos imprimiram mais pesos mexicanos",
    "inflation_protect_indian_rupee": "A oferta monetária da rupia indiana mais do que duplicou desde 2016, uma vez que os políticos imprimiram mais rupias",
    "inflation_protect_honduran_lempira": "A oferta monetária da Lempira hondurenha mais do que duplicou desde 2016, à medida que os políticos imprimiram mais moeda.",
    "inflation_protect_venezuelan_bolivar": "A oferta monetária do bolívar venezuelano aumentou mais de 500% no último ano, à medida que os políticos imprimiram mais bolívares.",
	"inflation_protect_japanese_yen": "A oferta monetária de ienes japoneses aumentou mais de 33% desde 2016, à medida que os políticos imprimiam mais ienes. Podes ver isso no gráfico abaixo. A oferta fixa do Bitcoin torna-o a melhor maneira de poupares o teu dinheiro a longo prazo.",
    "inflation_protect_australian_dollar": "A oferta monetária do dólar australiano aumentou mais de 100% desde 2016, à medida que os políticos imprimiam mais.",
    "inflation_protect_israeli_shekel": "A oferta monetária do shekel israelita aumentou cerca de 100% desde 2016, à medida que os políticos imprimiam mais.",
    "inflation_protect_thai_baht": "A massa monetária em baht tailandês aumentou cerca de 50% desde 2016, devido ao facto de os políticos terem imprimido mais moeda",
    "inflation_protect_nz_dollar": "A oferta monetária de dólares neozelandeses aumentou cerca de 100% desde 2010, à medida que os políticos foram imprimindo mais."
}
