{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-11",
		"locale": "pt"
	},
	"bitcoin_lightning_wallet_guide": "Guia da Carteira Bitcoin Lightning",
    "lightning_description": "Carteiras Lightning permitem-te enviar Bitcoin de forma rápida e barata, mantendo a tua soberania pessoal.",
    "lightning_header": "GUIA DE CARTEIRA LIGHTNING",
    "lightning_s1_c1": "Lightning permite enviar pagamentos Bitcoin de forma rápida e barata.",
    "lightning_s1_c2": "É importante saber que o uso de lightning vem com trade-offs. Em troca de pagamentos em Bitcoin mais rápidos e baratos, muitas vezes estás a sacrificar alguma segurança.",
    "lightning_s1_c3": "Em geral, a Lightning só deve ser usado com pequenas quantidades de bitcoin. Só deves armazenar grandes quantidades de bitcoin numa carteira de hardware física",
    "lightning_s1_c4": "Consulte o nosso Guia de Carteira de Hardware para obter mais informações.",
    "lightning_s1_c5": "Nem todas as carteiras Lightning são iguais. Podes determinar qual a carteira que tem o conjunto certo de compensações para ti fazendo uma simples pergunta:",
    "lightning_question_1": "QUAL É O EQUILÍBRIO CERTO PARA MIM?",
    "lightning_s2_c1": "Uma das inovações do Bitcoin é a capacidade de o armazenares sem dependeres de um terceiro, como um banco. As carteiras de auto-custódia desbloqueiam todo o poder do Bitcoin.",
	"lightning_s2_c2": "Com uma carteira com custódia própria (self-custody wallet), o utilizador é o único com capacidade para gastar ou transferir o seu dinheiro. Ninguém te pode impedir, censurar ou roubar quando utilizas uma carteira com custódia própria. Estas carteiras são também designadas por carteiras não custodiais (non-custodial wallets)",
    "lightning_s2_c3": "A maneira mais soberana de usar o Lightning é executando o teu próprio nó.",
    "lightning_s2_c4": "Este guia está focado em carteiras Lightning simples que não requerem o teu próprio nó.",
    "lightning_s2_c5": "É importante saber que mesmo usando uma carteira Lightning sem custódia, ainda estás a confiar no criador da carteira para não enviar uma atualização de aplicação que seja maliciosa e possa roubar os teus fundos.",
    "lightning_s3_c1": "Carteiras de custódia são carteiras em que tu não tens o controlo sobre o teu dinheiro.",
    "lightning_s3_c2": "Estas carteiras são mais parecidas com o sistema bancário, onde tu tens que confiar num terceiro para que possas aceder ao teu dinheiro. Se o teu Bitcoin está numa corrretora, está a utilizar uma carteira de custódia.",
    "lightning_s3_c3": "Carteiras de custódia podem parecer convenientes, mas o terceiro que possui a custódia tem a capacidade técnica de roubar todos os fundos do utilizador a qualquer momento.",
    "lightning_s3_c4": "Algumas pessoas preferem carteiras Lightning de custódia para pequenas quantidades de bitcoin por causa de sua facilidade de uso. Lembra-te: não são as tuas chaves, não são as tuas moedas!",
    "lightning_question_2": "ESCOLHE A TUA CARTEIRA",
    "lightning_s4_c1": "Com tudo isto em mente, podes agora escolher a carteira Lightning que tem o equilíbrio certo para ti.",
    "phoenix": "PHOENIX",
    "breez": "BREEZ",
    "mutiny_wallet": "MUTINY WALLET",
    "wallet_of_satoshi": "WALLET OF SATOSHI",
    "lightning_features": "Muitas funcionalidades",
    "lightning_mobile_app": "Aplicação móvel",
    "lightning_free": "100% gratuito",
    "lightning_merchants": "Ótimo para comerciantes",
    "lightning_starter": "Excelente carteira para iniciantes",
    "lightning_browser": "Executa no navegador web",
    "lightning_custodial": "Carteira totalmente custodial",
    "lightning_cta_hardware": "Á procura do nosso Guia de Carteira de Hardware Bitcoin?"
}
