{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-11",
		"locale": "pt"
	},
	"bitcoin_wallet_guide": "Guia de Carteira Bitcoin",
    "wallets_description": "Existem muitas carteiras Bitcoin diferentes que diferem em aspectos importantes. Podes determinar se uma carteira é adequada para ti fazendo duas perguntas simples.",
    "wallets_header": "COMO GUARDARES O TEU BITCOIN EM SEGURANÇA",
    "wallets_s1_c1": "As carteiras Bitcoin são interoperáveis, pelo que podes enviar Bitcoin a qualquer pessoa, independentemente da carteira que esta utilize.",
    "wallets_s1_c2": "Existem muitas carteiras Bitcoin diferentes que diferem em aspectos importantes. Podes determinar se uma carteira é adequada para ti fazendo duas perguntas simples:",
    "wallets_question_1": "É UMA CARTEIRA DE AUTO-CUSTÓDIA?",
	"wallets_s2_c2": "Se tiveres o teu bitcoin numa corretora ou num ETF, perdes os benefícios da liberdade do bitcoin.",
    "wallets_s2_c3": "Carteiras com auto-custódia desbloqueiam todo o poder do Bitcoin: dinheiro da liberdade.",
    "wallets_s2_c4": "Com uma carteira de auto-custódia, és o único com a capacidade de gastar ou transferir o teu dinheiro. Ninguém te pode impedir, censurar ou roubar quando utilizas uma carteira com auto-custódia.",
    "wallets_s2_c5": "As carteiras com custódia própria (self-custody wallet) também são chamadas de carteiras não custodiais (non-custodial wallets).",
    "wallets_s3_c1": "As carteiras com custódia são carteiras em que não tens o controlo do teu dinheiro.",
    "carteiras_s3_c2": "Estas carteiras são mais parecidas com o sistema bancário, onde tu tens que confiar num terceiro para que possas aceder ao teu dinheiro. Se o teu Bitcoin está numa corrretora, está a utilizar uma carteira de custódia.",
    "wallets_s3_c3": "Se compraste um ETF Bitcoin, está a utilizar uma carteira de custódia que não te permite retirares o dinheiro para auto-custódia.",
    "wallets_s3_c4": "Carteiras de custódia podem parecer convenientes, mas que possui a custódia tem a capacidade técnica de roubar todos os fundos do utilizador a qualquer momento.",
    "carteiras_s3_c5": "Não são as tuas chaves, não são as tuas moedas!",
    "carteiras_pergunta_2": "É HOT ou COLD?",
	"wallets_s4_c1": "As cold wallets (armazenamento offline) armazenam as chaves do teu Bitcoin de uma forma que nunca as expõe à Internet",
    "wallets_s4_c2": "Isto limita significativamente os vectores de ataque que um ladrão pode usar para tentar roubar o teu Bitcoin, e boa prática utilizar para grandes quantias de Bitcoin em que não precisas de o transferir frequentemente.",
    "wallets_s4_c3": "Pode pensar em numa cold wallet como uma conta de poupança de longo prazo, também conhecida como cold storage.",
    "wallets_s5_c1": "As hot wallets armazenam as chaves do teu Bitcoin num dispositivo que está ligado à Internet, como o teu telemóvel.",
    "wallets_s5_c2": "As hot wallets são geralmente consideradas seguras, mas podem ter mais vulnerabilidades de segurança do que as cold wallets.",
    "wallets_s5_c3": "Podes pensar numa hot wallet como se fosse uma carteira física. Não guardavas todas as tuas poupanças na tua carteira, mas irias guardar algum dinheiro para gastar.",
    "wallets_s5_c4": "As hot wallets tornam muito mais fácil gastares o teu Bitcoin sem teres de retirar todas as tuas poupanças do cold storage.",
	"wallets_blockstream_green": "BLOCKSTREAM GREEN",
	"wallets_coldcard_mk4": "COLDCARD MK4",
	"wallets_blockstream_jade": "BLOCKSTREAM JADE",
	"wallets_foundation_passport": "FOUNDATION PASSPORT",
	"wallets_seedsigner": "SEEDSIGNER",
	"wallets_bitbox02": "BITBOX02",
	"wallets_cta_lightning": "À procura de um guia para carteira Lightning?",
	"wallets_starter_wallet": "Ótima carteira para iniciantes",
	"wallets_mobile_app": "Aplicação móvel",
	"wallets_2fa_support": "Suporte a autenticação de dois fatores (2FA)",
	"wallets_air_gap_mode": "modo Air-gap",
	"wallets_air_gap_camera": "modo Air-gap + câmara",
    "wallets_bitcoin_only": "Apenas Bitcoin",
    "wallets_security_features": "Muitas características de segurança",
    "wallets_free": "100% grátis",
    "wallets_coldcard_mk4_costs": "Custa $158",
    "cwallets_blockstream_jade_costs": "Custa 65 dólares",
    "wallets_foundation_passport_costs": "Custa $199",
    "wallets_seedsigner_costs": "As peças custam $50",
    "wallets_bitbox02_costs": "Custa $159",
    "wallets_very_affordable": "Muito acessível",
    "wallets_pair_with_phone": "Emparelhar com o seu telemóvel",
    "wallets_battery": "Bateria recarregável",
    "wallets_build_your_own": "Construa a sua própria",
    "wallets_no_cable": "Não é necessário cabo",
    "wallets_microsd_backup": "suporte para cópia de segurança microSD"
}
