{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "nl"
	},
	"bitcoin_vs_banks": "Bitcoin vs Banken",
	"banks_header": "HET VERSCHIL TUSSEN",
	"banks_header_2": "BITCOIN",
	"banks_header_3": "EN",
	"banks_header_4": "BANKEN",
	"banks_intro_1": "Banken hebben eeuwenlang geld gecontroleerd, fungeerend als tussenpersonen voor financiële transacties en bewakers van het monetaire systeem.",
	"banks_intro_2": "Bitcoin is een peer-to-peer digitaal geldsysteem dat werkt zonder banken of centrale autoriteiten.",
	"banks_intro_3": "Maar hoe verschilt het Bitcoin-netwerk van het traditionele banksysteem? Laten we de belangrijkste verschillen tussen deze twee fundamenteel verschillende benaderingen van geld verkennen.",
	"banks": "BANKEN",
	"banks_point_1": "Vereist toestemming",
	"banks_point_2": "Beperkte openingstijden",
	"banks_point_3": "Privé, ondoorzichtige operaties",
	"banks_point_4": "Controleren uw geld",
	"banks_point_5": "Variabele kosten en boetes",
	"banks_point_6": "Staan roodstand toe met kosten",
	"banks_point_7": "Kunnen transacties blokkeren",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Toegang zonder toestemming",
	"bitcoin_point_2": "Altijd beschikbaar 24/7",
	"bitcoin_point_3": "Transparant en open",
	"bitcoin_point_4": "U controleert uw geld",
	"bitcoin_point_5": "Voorspelbare, lage kosten",
	"bitcoin_point_6": "Geen roodstand mogelijk",
	"bitcoin_point_7": "Censuurbestendig",
	"point_1_summary_1": "Bitcoin vereist geen toestemming, wat betekent dat iedereen met internettoegang het kan gebruiken zonder goedkeuring te vragen van enige autoriteit.",
	"point_1_summary_2": "Bitcoin werkt zonder poortwachters",
	"point_1_summary_3": "- niemand kan u de toegang weigeren. Banken kunnen echter weigeren rekeningen te openen, bestaande rekeningen bevriezen of diensten weigeren op basis van hun beleid of overheidsregulaties.",
	"point_2_summary_1": "Het Bitcoin-netwerk werkt 24 uur per dag, 7 dagen per week, 365 dagen per jaar zonder onderhoudsvensters of feestdagen. Banken hebben beperkte openingstijden, sluiten in weekenden en op feestdagen, en hebben vaak systeemonderhoudsperiodes wanneer diensten niet beschikbaar zijn.",
	"point_3_summary_1": "Alle Bitcoin-transacties worden vastgelegd op een openbare blockchain die iedereen kan verifiëren en controleren.",
	"point_3_summary_2": "Banken werken met privé-grootboeken en ondoorzichtige interne processen die klanten niet onafhankelijk kunnen verifiëren.",
	"point_4_summary_1": "Met Bitcoin kunt u uw eigen privésleutels bewaren en volledige controle hebben over uw geld.",
	"point_4_summary_2": "Leer over Bitcoin-portemonnees",
	"point_4_summary_3": "om zelfbewaring te begrijpen. Banken bewaren uw geld in hun rekeningen en kunnen op elk moment de toegang tot uw fondsen bevriezen, beperken of blokkeren.",
	"point_5_summary_1": "Bitcoin-transactiekosten zijn transparant, voorspelbaar en meestal erg laag. Banken hebben vaak verborgen kosten, maandelijkse rekeningkosten, roodstandkosten, overschrijvingskosten, geldautomatenkosten en andere boetes die zich in de loop van de tijd aanzienlijk kunnen opstapelen.",
	"point_6_summary_1": "Bitcoin voorkomt dat u geld uitgeeft dat u niet heeft - u kunt alleen Bitcoin uitgeven die u daadwerkelijk bezit. Banken staan roodstand toe (meer uitgeven dan uw rekeningsaldo) en rekenen dan aanzienlijke kosten voor deze 'dienst', wat vaak leidt tot opeenvolgende boetekosten.",
	"point_7_summary_1": "Bitcoin-transacties zijn censuurbestendig - eenmaal uitgezonden naar het netwerk kunnen ze niet worden gestopt of teruggedraaid door enige centrale autoriteit. Banken kunnen transacties blokkeren, bevriezen, terugdraaien of beperken op basis van hun beleid, overheidsopdrachten of algoritmes voor verdachte activiteiten."
}
