{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-29",
		"locale": "nl"
	},
	"bitcoin_vs_stocks": "Bitcoin vs Aandelen",
	"stocks_header": "HET VERSCHIL TUSSEN",
	"stocks_header_2": "BITCOIN",
	"stocks_header_3": "EN",
	"stocks_header_4": "AANDELEN",
	"stocks_intro_1": "Aandelen zijn al tientallen jaren een populaire investering en vertegenwoordigen eigendomsaandelen in bedrijven.",
	"stocks_intro_2": "Bitcoin is digitaal geld dat in 2009 werd gecreëerd en onafhankelijk van elk bedrijf of elke regering functioneert.",
	"stocks_intro_3": "Maar hoe verschilt het bezitten van aandelen in een bedrijf van het bezitten van digitaal geld zoals Bitcoin? Laten we kijken naar de verschillen tussen twee vormen van investering: Bitcoin & Aandelen.",
	"stocks": "AANDELEN",
	"stocks_point_1": "Aandelen in een bedrijf",
	"stocks_point_2": "Verwaterbaar aanbod",
	"stocks_point_3": "Sleutelpersoonrisico",
	"stocks_point_4": "K/W-ratio waarderingen",
	"stocks_point_5": "Alleen markturen",
	"stocks_point_6": "Tegenpartijrisico",
	"stocks_point_7": "Variabele inflatiebescherming",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Direct eigendom",
	"bitcoin_point_2": "Vast aanbod van 21M BTC",
	"bitcoin_point_3": "Gedecentraliseerd netwerk",
	"bitcoin_point_4": "Marktgedreven prijs",
	"bitcoin_point_5": "24/7 handel",
	"bitcoin_point_6": "Zelfbewaring mogelijk",
	"bitcoin_point_7": "Deflationair activum",
	"point_1_summary_1": "Wanneer je Bitcoin bezit, heb je direct eigendom van het activum zelf. Wanneer je aandelen bezit, bezit je een aandeel in een bedrijf, wat betekent dat je investering afhangt van de prestaties van het bedrijf, managementbeslissingen en bedrijfssucces.",
	"point_2_summary_1": "Bitcoin heeft een vaste limiet van 21 miljoen BTC die ooit zullen bestaan.",
	"point_2_summary_2": "Bedrijven kunnen op elk moment nieuwe aandelen uitgeven, waardoor het eigendomspercentage van bestaande aandeelhouders wordt verwaterd. Dit betekent dat je deel van het bedrijf kleiner wordt wanneer nieuwe aandelen worden gecreëerd.",
	"point_2_summary_3": "Dit is minder dan fiat-inflatie, maar nog steeds verwatering.",
	"point_2_summary_4": "Met Bitcoin krimpt je deel van de taart nooit.",
	"point_3_summary_1": "Bitcoin werkt op een gedecentraliseerd netwerk zonder enkel foutpunt. Aandelenvestigingen zijn onderhevig aan sleutelpersoonrisico - als de CEO of andere kritieke leiders vertrekken, ziek worden of slechte beslissingen nemen, kan je investering aanzienlijk lijden. Bedrijven zijn sterk afhankelijk van hun leiderschapsteams.",
	"point_4_summary_1": "Bitcoin's prijs wordt puur bepaald door marktaanbod en -vraag. Aandelenprijzen worden vaak geëvalueerd met K/W-ratio's (Koers-Winst), die laten zien hoeveel investeerders betalen voor elke euro bedrijfswinst. Hoge K/W-ratio's kunnen overgewaardeerde aandelen aangeven, waardoor het moeilijker wordt om de eerlijke waarde te bepalen.",
	"point_5_summary_1": "Bitcoin wordt 24 uur per dag, 7 dagen per week verhandeld op wereldwijde beurzen.",
	"point_5_summary_2": "Bitcoin is gedecentraliseerd",
	"point_5_summary_3": "en slaapt nooit.",
	"point_5_summary_4": "Aandelenmarkten zijn alleen open tijdens kantooruren op weekdagen, wat beperkt wanneer je je investeringen kunt kopen of verkopen.",
	"point_6_summary_1": "Met Bitcoin kun je zelfbewaring van je munten nemen, wat betekent dat je ze echt bezit zonder afhankelijk te zijn van een derde partij.",
	"point_6_summary_2": "Zelfbewaring is zo eenvoudig als het downloaden van een app.",
	"point_6_summary_3": "Aandelen vereisen een makelaarsrekening en je bent onderhevig aan tegenpartijrisico - als het bedrijf failliet gaat of de makelaar faalt, zou je je investering kunnen verliezen.",
	"point_6_summary_4": "Je bezit nooit echt de aandelencertificaten direct.",
	"point_7_summary_1": "Bitcoin is een deflationair activum met een afnemende aanboduitgifte over tijd. Aandelen hebben variabele prestaties tegen inflatie - sommige bedrijven presteren goed tijdens inflatoire periodes terwijl anderen worstelen. Er is geen garantie dat een bepaald aandeel beschermt tegen inflatie."
}
