{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-03",
		"locale": "nl"
	},
	"bitcoin_vs_bonds": "Bitcoin vs Obligaties",
	"bonds_header": "HET VERSCHIL TUSSEN",
	"bonds_header_2": "BITCOIN",
	"bonds_header_3": "EN",
	"bonds_header_4": "OBLIGATIES",
	"bonds_intro_1": "Staatsobligaties worden vaak 'risicovrije' investeringen genoemd en worden door traditionele financiën beschouwd als de veiligste plek om rijkdom op te slaan.",
	"bonds_intro_2": "Bitcoin is digitaal geld dat in 2009 werd gecreëerd en onafhankelijk van elke regering of centrale autoriteit werkt.",
	"bonds_intro_3": "Maar zijn obligaties echt risicovrij? En hoe vergelijken ze met Bitcoin als waardeopslag? Laten we de belangrijkste verschillen tussen Bitcoin en staatsobligaties bekijken.",
	"bonds": "OBLIGATIES",
	"bonds_point_1": "Verborgen risico's",
	"bonds_point_2": "Verliezen waarde door inflatie",
	"bonds_point_3": "Kunnen illiquide worden",
	"bonds_point_4": "Mislukte veilingen",
	"bonds_point_5": "Vast rendement",
	"bonds_point_6": "Vereisen tussenpersonen",
	"bonds_point_7": "Overheidsafhankelijkheid",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Geen tegenpartijrisico",
	"bitcoin_point_2": "Vast aanbod",
	"bitcoin_point_3": "Altijd liquide",
	"bitcoin_point_4": "Geen veilingrisico",
	"bitcoin_point_5": "Waarderingspotentieel",
	"bitcoin_point_6": "Zelfbewaring mogelijk",
	"bitcoin_point_7": "Geen overheidsafhankelijkheid",
	"point_1_summary_1": "Obligaties zijn alleen 'risicovrij' in nominale dollartermen, wat betekent dat je je dollars terugkrijgt als je tot vervaldatum houdt. Dit negeert echter inflatierisico, renterisico en de mogelijkheid dat die dollars veel minder waard zijn wanneer je ze terugkrijgt.",
	"point_1_summary_2": "Bitcoin heeft duidelijke, transparante risico's (volatiliteit) maar geen verborgen tegenpartijrisico - je bezit je Bitcoin of je bezit het niet.",
	"point_2_summary_1": "Wanneer inflatie hoger is dan obligatierendementen, verliezen obligatiehouders elk jaar koopkracht. Een obligatierendement van 2% met 4% inflatie betekent dat je jaarlijks 2% van de reële waarde verliest.",
	"point_2_summary_2": "Meer leren over inflatie",
	"point_2_summary_3": "Bitcoin's vaste aanbod van 21 miljoen munten betekent dat het niet kan worden weggeïnfleerd zoals obligaties kunnen worden gedevalueerd door geld printen.",
	"point_3_summary_1": "Tijdens financiële crises kunnen obligatiemarkten bevriezen en illiquide worden. Banken zoals Silicon Valley Bank zaten vast met obligaties die aanzienlijk aan waarde verloren toen de rentes stegen, wat bijdroeg aan hun ineenstorting.",
	"point_3_summary_2": "Leer over bankruns",
	"point_3_summary_3": "Bitcoin wordt 24/7 wereldwijd verhandeld en heeft nooit een liquiditeitscrisis gehad - je kunt altijd een koper of verkoper vinden.",
	"point_4_summary_1": "Schatkistveilingen kunnen falen wanneer er niet genoeg kopers zijn voor overheidsschuld. Dit gebeurde meerdere keren in recente jaren, inclusief zwakke vraag naar 30-jarige obligaties in 2023.",
	"point_4_summary_2": "Zie Reuters rapport over mislukte Schatkistveiling",
	"point_4_summary_3": "Bitcoin's prijs wordt ontdekt door continue wereldwijde markten zonder centrale veiling die kan falen.",
	"point_5_summary_1": "Obligatierendementen zijn vast wanneer je ze koopt. Zelfs als de economie snel groeit of de valuta aanzienlijk devalueert, blijft je rendement hetzelfde.",
	"point_5_summary_2": "Bitcoin heeft het potentieel voor aanzienlijke waardering naarmate adoptie groeit en het vaste aanbod toenemende vraag ontmoet.",
	"point_6_summary_1": "De meeste mensen houden obligaties via tussenpersonen zoals banken, makelaars of fondsen, wat tegenpartijrisico creëert. Je bezit de obligaties niet direct.",
	"point_6_summary_2": "Leer over Bitcoin wallets",
	"point_6_summary_3": "Met Bitcoin kun je direct eigendom nemen via zelfbewaring, waardoor tegenpartijrisico volledig wordt weggenomen.",
	"point_7_summary_1": "Obligaties hangen volledig af van het vermogen en de bereidheid van de regering om te betalen. Als de regering een fiscale crisis onder ogen ziet, in gebreke blijft of besluit de schuld weg te infleren, lijden obligatiehouders.",
	"point_7_summary_2": "Bitcoin werkt onafhankelijk van elke regering en kan niet worden gecontroleerd, geïnfleerd of in gebreke gesteld door politieke autoriteiten."
}
