{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "nl"
	},
	"bitcoin_vs_visa": "Bitcoin vs Visa",
	"visa_header": "HET VERSCHIL TUSSEN",
	"visa_header_2": "BITCOIN",
	"visa_header_3": "EN",
	"visa_header_4": "VISA",
	"visa_intro_1": "Creditcards en Bitcoin zijn beide betalingssystemen, maar ze werken heel anders.",
	"visa_intro_2": "Creditcards zoals Visa zijn gesloten netwerken die gecontroleerd worden door financiële instellingen, terwijl Bitcoin een open netwerk is dat iedereen kan gebruiken.",
	"visa_intro_3": "Laten we kijken naar de verschillen tussen deze twee betalingsrails: Bitcoin & Visa.",
	"visa": "VISA",
	"visa_point_1": "Gesloten netwerk",
	"visa_point_2": "3% handelaarskosten",
	"visa_point_3": "Ondoorzichtig systeem",
	"visa_point_4": "Kan accounts bevriezen",
	"visa_point_5": "Creëert schuld met hoge rente",
	"visa_point_6": "Vereist tussenpersonen",
	"visa_point_7": "Beperkte uren & geografie",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Open netwerk",
	"bitcoin_point_2": "Geen handelaarskosten",
	"bitcoin_point_3": "Transparant systeem",
	"bitcoin_point_4": "Kan niet bevroren worden",
	"bitcoin_point_5": "Geen schuldcreatie",
	"bitcoin_point_6": "Zelfbeheer mogelijk",
	"bitcoin_point_7": "24/7 wereldwijde toegang",
	"point_1_summary_1": "Bitcoin is een open netwerk waar iedereen zonder toestemming aan kan deelnemen en kan gebruiken. Creditcardnetwerken zoals Visa zijn gesloten systemen die gecontroleerd worden door financiële instellingen die toegang kunnen weigeren aan wie ze maar willen.",
	"point_1_summary_2": "Dit maakt Bitcoin inclusiever en toegankelijker voor mensen wereldwijd, vooral degenen die geen bankrekening hebben of beperkte toegang tot bankdiensten.",
	"point_2_summary_1": "Bitcoin-transacties hebben geen kosten voor handelaren, terwijl creditcardmaatschappijen handelaren doorgaans ongeveer 3% per transactie in rekening brengen.",
	"point_2_summary_2": "Leer hoe uw bedrijf geld kan besparen",
	"point_2_summary_3": "door Bitcoin-betalingen te accepteren in plaats van creditcardverwerkingskosten te betalen.",
	"point_3_summary_1": "Bitcoin werkt op een transparante blockchain waar alle transacties door iedereen geverifieerd kunnen worden. Creditcardnetwerken werken als gesloten, propriëtaire systemen waar transactiedetails verborgen zijn voor het publiek.",
	"point_3_summary_2": "Deze transparantie maakt Bitcoin betrouwbaarder en maakt onafhankelijke verificatie van de netwerkintegriteit mogelijk.",
	"point_4_summary_1": "Creditcardmaatschappijen kunnen op elk moment accounts bevriezen, transacties blokkeren of diensten weigeren. Bitcoin kan niet bevroren of gecontroleerd worden door een centrale autoriteit.",
	"point_4_summary_2": "Met Bitcoin behoudt u controle over uw geld en kunt u niet afgesloten worden van het betalingssysteem.",
	"point_5_summary_1": "Creditcards creëren schuld die hoge rentetarieven kan opbouwen als deze niet snel wordt betaald, soms meer dan 25% per jaar.",
	"point_5_summary_2": "Bitcoin-transacties zijn definitieve afwikkelingen zonder schuldcreatie - u kunt alleen Bitcoin uitgeven die u daadwerkelijk bezit.",
	"point_6_summary_1": "Bitcoin maakt zelfbeheer mogelijk, wat betekent dat u uw eigen geld kunt vasthouden en controleren zonder afhankelijk te zijn van banken of betalingsverwerkers.",
	"point_6_summary_2": "Leer meer over Bitcoin-wallets",
	"point_6_summary_3": "om te begrijpen hoe u controle over uw eigen geld kunt nemen. Creditcards vereisen altijd tussenpersonen zoals banken en betalingsverwerkers.",
	"point_7_summary_1": "Bitcoin werkt 24/7 wereldwijd zonder kantooruren of geografische beperkingen.",
	"point_7_summary_2": "Creditcardnetwerken hebben kantooruren, onderhoudsvensters en geografische beperkingen die kunnen voorkomen dat transacties verwerkt worden."
}
