{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-03",
		"locale": "nl"
	},
	"bitcoin_vs_real_estate": "Bitcoin vs Vastgoed",
	"real_estate_header": "HET VERSCHIL TUSSEN",
	"real_estate_header_2": "BITCOIN",
	"real_estate_header_3": "EN",
	"real_estate_header_4": "VASTGOED",
	"real_estate_intro_1": "Vastgoed is al tientallen jaren een populaire investering en wordt vaak gezien als een stabiele waardeopslag.",
	"real_estate_intro_2": "Bitcoin is digitaal geld dat in 2009 werd gecreëerd en wordt ook door velen gezien als een waardeopslag en investering.",
	"real_estate_intro_3": "Maar hoe verschilt fysiek eigendom van digitaal geld zoals Bitcoin? Laten we kijken naar de verschillen tussen twee vormen van investering: Bitcoin & Vastgoed.",
	"real_estate": "VASTGOED",
	"real_estate_point_1": "Kan niet worden verplaatst",
	"real_estate_point_2": "Kan niet gemakkelijk worden verdeeld",
	"real_estate_point_3": "Onderworpen aan overheidscontrole",
	"real_estate_point_4": "Vereist constant onderhoud",
	"real_estate_point_5": "Onderworpen aan onroerendgoedbelasting",
	"real_estate_point_6": "Kwetsbaar voor natuurrampen",
	"real_estate_point_7": "Elk eigendom is uniek",
	"real_estate_point_8": "Beperkt tot lokale kopers",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Wereldwijd draagbaar",
	"bitcoin_point_2": "Gemakkelijk deelbaar",
	"bitcoin_point_3": "Censuurbestendig",
	"bitcoin_point_4": "Geen onderhoud vereist",
	"bitcoin_point_5": "Geen onroerendgoedbelasting",
	"bitcoin_point_6": "Moeilijk te vernietigen",
	"bitcoin_point_7": "Perfect vervangbaar",
	"bitcoin_point_8": "Wereldwijde 24/7 markt",
	"point_1_summary_1": "Bitcoin kan overal ter wereld onmiddellijk via internet worden verplaatst. Vastgoed is permanent vastgemaakt aan een specifieke locatie en kan niet worden verplaatst, waardoor het kwetsbaar is voor lokale economische omstandigheden, natuurrampen en politieke instabiliteit.",
	"point_2_summary_1": "Bitcoin kan worden verdeeld in 100 miljoen kleinere eenheden genaamd satoshis, waardoor het perfect is voor transacties van elke grootte. Vastgoed kan niet gemakkelijk worden verdeeld - je kunt niet alleen de keuken van je huis verkopen of een halve slaapkamer kopen.",
	"point_3_summary_1": "Bitcoin werkt op een gedecentraliseerd netwerk dat geen enkele regering kan controleren. Vastgoed is onderworpen aan uitgebreide overheidsregulering, waaronder huurcontrole, uitzettingsmoratoriums, bestemmingswetten en onteigening waarbij overheden je eigendom kunnen confisqueren.",
	"point_4_summary_1": "Bitcoin vereist geen onderhoud - het bestaat als digitale code op een netwerk. Vastgoed vereist constant onderhoud, waaronder reparaties, renovaties, vastgoedbeheer, verzekeringen en omgaan met huurders indien verhuurd.",
	"point_5_summary_1": "Bitcoin heeft geen doorlopende belastingen - je betaalt alleen vermogenswinst wanneer je verkoopt. Vastgoed is onderworpen aan jaarlijkse onroerendgoedbelasting die moet worden betaald ongeacht of het eigendom inkomsten genereert, waardoor je effectief gedwongen wordt je eigen eigendom voor altijd van de overheid te huren.",
	"point_6_summary_1": "Bitcoin kan, wanneer het goed wordt geback-upt, niet worden vernietigd door overstromingen, branden, aardbevingen, orkanen of andere natuurrampen. Vastgoed is kwetsbaar voor alle vormen van fysieke vernietiging en vereist dure verzekeringen die mogelijk niet alle verliezen dekken.",
	"point_7_summary_1": "Elke bitcoin is identiek en uitwisselbaar - één bitcoin is gelijk aan één bitcoin overal ter wereld. Elk stuk vastgoed is uniek met verschillende locaties, omstandigheden en kenmerken, waardoor het moeilijk is om eigendommen te waarderen en te vergelijken.",
	"point_8_summary_1": "Bitcoin kan 24/7 worden gekocht en verkocht door iedereen met internettoegang overal ter wereld. Vastgoedverkopen zijn beperkt tot lokale kopers, vereisen langdurige processen met advocaten en makelaars, en kunnen maanden duren om te voltooien.",
	"bitcoin_point_9": "Bevordert individueel eigendom",
	"real_estate_point_9": "Draagt bij aan financialisering van huisvesting",
	"point_9_summary_1": "Bitcoin maakt direct individueel eigendom mogelijk zonder tussenpersonen, wat financiële soevereiniteit voor iedereen bevordert. Het kopen van vastgoed als investering naast je hoofdverblijf draagt bij aan de financialisering van huisvesting, waarbij huizen worden behandeld als handelswaar in plaats van onderdak. Dit drijft prijzen omhoog, vermindert betaalbaarheid voor gezinnen en draagt bij aan de huisvesting- en dakloosheidscrisis die veel landen vandaag de dag treft."
}
