{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-10-01",
		"locale": "nl"
	},
	"bitcoin_doesnt_have_inflation": "Bitcoin Heeft Geen Inflatie",
	"inflation_description": "Bitcoin heeft een vast aanbod van 21 milljoen Bitcoin die ooit zal bestaan. Niemand kan ooit meer Bitcoin maken en inflatie veroorzaken.",
	"inflation_sign_got_inflation": "LAST VAN INFLATIE?",
	"inflation_save_in_bitcoin": "SPAAR IN BITCOIN",
	"inflation_sticker_cure": "EEN BEHANDELING TEGEN INFLATIE NODIG?",
	"inflation_sticker_learn": "LEER HOE BITCOIN KAN HELPEN",
	"inflation_sticker_got_inflation": "LAST VAN INFLATIE?",
	"inflation_sticker_what_if": "WAT ALS JOUW GELD GEEN INFLATIE KENT?",
	"inflation_sticker_lets_find_out": "LATEN WE HET UITZOEKEN",
	"inflation_sticker_bitcoin": "BITCOIN HEEFT GEEN INFLATIE",
	"inflation_sticker_your_money": "MAAR JOUW GELD WEL",
	"inflation_calculator_opt_out": "DOE NIET MEER MEE MET INFLATIE",
	"inflation_calculator_with_bitcoin": "MET BITCOIN",
	"inflation_choose": "Kies jouw geld...",
	"inflation_us_dollar": "U.S. DOLLAR",
	"inflation_australian_dollar": "AUSTRALISCHE DOLLAR",
	"inflation_brazilian_real": "BRAZILIAANSE REAL",
	"inflation_british_pound": "BRITSE POND",
	"inflation_canadian_dollar": "CANADESE DOLLAR",
	"inflation_euro": "EURO",
	"inflation_honduran_lempira": "HONDURESE LEMPIRA",
	"inflation_indian_rupee": "INDISCHE RUPI",
	"inflation_israeli_shekel": "ISRAELISCHE SIKKEL",
	"inflation_japanese_yen": "JAPANSE YEN",
	"inflation_mexican_peso": "MEXICAANSE PESO",
	"inflation_nz_dollar": "NIEUW-ZEELANDSE DOLLAR",
	"inflation_philippine_peso": "FILIPPIJNSE PESO",
	"inflation_thai_baht": "THAISE BAHT",
	"inflation_venezuelan_bolivar": "VENEZOLAANSE BOLIVAR",
	"inflation_usd_s1_c1": "Wanneer je $100 gespaard hebt in 2020... houd je ongeveer $50 aan koopkracht op de dag van vandaag. Deze cijfers zijn gebaseerd op 10% jaarlijkse inflatie",
	"inflation_usd_s1_c2": "samengeteld",
	"inflation_usd_s1_c3": "doorheen de laatste 4 jaren.",
	"inflation_usd_s1_c4": "Hoewel je nog steeds diezelfde $100 op je bankrekening hebt, kun je er maar voor de helft zoveel mee kopen als een paar jaar geleden.",
	"inflation_usd_but_why": "MAAR WAAROM?",
	"inflation_usd_s1_c5": "In de Verenigde Staten bestaat er geen vaste limiet op hoeveel Dollar er kan gemaakt worden. Dit onbeperkt aanbod is de oorzaak van inflatie.",
	"inflation_usd_s1_c6": "Doorheen de laatste paar jaren,",
	"inflation_usd_s1_c7": "is de totale hoeveelheid van de Amerikaanse Dollar vermeerderd van $4 triljoen tot $18 triljoen.",
	"inflation_usd_s1_c8": "Dit printen van geld heeft een record aan inflatie veroorzaakt.",
	"inflation_usd_s1_c9": "Alles is duurder geworden, doordat het printen van geld de dollar minder waard heeft gemaakt.",
	"inflation_intro_c1": "Inflatie gebeurt wanneer er meer geld wordt geprint of uit het niets is ontstaan. Dit zorgt ervoor dat jouw geld steeds minder en minder waard is",
	"inflation_intro_c2": "Wanneer er meer geld wordt gemaakt door begrotingstekorten en nieuwe uitgavenrekeningen, kun je met jouww geld steeds minder kopen. Doordat er de laatste jaren zoveel geld werd bijgeprint, is de waarde van het geld op jouw bankrekening en in jouw portefemonnee aanzienlijk verminderd doorheen de tijd.",
	"inflation_intro_c3": "Met Bitcoin, is er een vast aanbod van 21 miljoen Bitcoin die ooit zal bestaan. Omdat er niet meer Bitcoin kan worden gemaakt, is de waarde ervan doorheen de tijd significant gestegen.",
	"inflation_intro_cad": "In Canada is er geen vaste limiet voor het aantal Canadese Dollars dat kan worden gemaakt.",
	"inflation_intro_euro": "In de Eurozone is er geen vaste limiet voor het aantal Euros dat kan worden gemaakt.",
	"inflation_intro_gbp": "In het Verenigd Koninkrijk is er geen vaste limiet voor het aantal Britse Pond dat kan worden gemaakt.",
	"inflation_intro_brazilian_real": "In Brazilië is er geen vaste limiet voor het aantal Braziliaanse reais dat kan worden gemaakt.",
	"inflation_intro_philippine_peso": "In de Filippijnen is er geen vaste limiet voor het aantal Filippijnse Pesos dat kan worden gemaakt.",
	"inflation_intro_mexican_peso": "In Mexico is er geen vaste limiet voor het aantal Mexicaanse Pesos dat kan worden gemaakt.",
	"inflation_intro_indian_rupee": "In India is er geen vaste limiet voor het aantal Indische Rupi dat kan worden gemaakt.",
	"inflation_intro_honduran_lempira": "In Honduras is er geen vaste limiet voor het aantal Hondurese Lempira dat kan worden gemaakt.",
	"inflation_intro_venezuelan_bolivar": "In Venezuela is er geen vaste limiet voor het aantal Venezolaanse Bolivar dat kan worden gemaakt.",
	"inflation_intro_japanese_yen": "In Japan is er geen vaste limiet voor het aantal Japanse Yen dat kan worden gemaakt.",
	"inflation_intro_australian_dollar": "In Australië is er geen vaste limiet voor het aantal Australische Dollars dat kan worden gemaakt.",
	"inflation_intro_israeli_shekel": "In Israel is er geen vaste limiet voor het aantal Israelische Sikkels dat kan worden gemaakt.",
	"inflation_intro_thai_baht": "In Thailand is er geen vaste limiet voor het aantal Thai Baht dat kan worden gemaakt.",
	"inflation_intro_nz_dollar": "In Nieuw Zeeland is er geen vaste limiet voor het aantal Nieuw-Zeelandse Dollar dat kan worden gemaakt.",
	"inflation_cause_header": "WAT VEROORZAAKT INFLATIE?",
	"inflation_cause_c1": "Terwijl supply chains en sommige bedrijven bijdragen aan kunstmatig stijgende prijzen, is de werkelijke oorzaak van inflatie de uitbreiding van het geldaanbod.",
	"inflation_cause_c2": "Dit was een enorme uitbreiding van de van het geldaanbod en het zal zeker niet de laatste keer zijn dat dit gebeurt.",
	"inflation_cause_c3": "Wanneer er geld uit het niets wordt gemaakt, gaat de kostprijs van alles automatisch naar boven. DIt heeft ook betrekking tot de grondstofkosten dat bedrijven moeten betalen voor het maken van hun producten, dit heeft als gevolg een hogere kostprijs voor jou.",
	"inflation_cause_c4": "Inflatie is niet enkel en alleen stijgende kostprijzen. Inflatie is wanneer geld in de loop van de tijd minder waard wordt.",
	"inflation_cause_usd": "Bijna 80% van alle Amerikaanse Dollars die vandaag bestaan werden geprint tussen 2020 en 2023.",
	"inflation_cause_cad": "Meer dan één vijfde van alle Canadese Dollars die vandaag bestaan werden geprint tussen 2020 en 2022.",
	"inflation_cause_euro": "Ongeveer één vierde van alle Euros die vandaag bestaan werden gemaakt tussen 2020 en 2022.",
	"inflation_cause_gbp": "Ongeveer één vierde van alle Britse Ponden die vandaag bestaan werden gemaakt tussen 2020 en 2022.",
	"inflation_cause_brazilian_real": "Rond 40% van alle Braziliaanse Reais reais die vandaag bestaan werden gemaakt tussen 2020 en 2022.",
	"inflation_cause_philippine_peso": "Bijna 50% van alle Filippijnse Pesos die vandaag bestaan werden gemaakt tussen 2020 en 2022.",
	"inflation_cause_mexican_peso": "Meer dan 50% van alle Mexicaanse Pesos die vandaag bestaan werden gemaakt tussen 2016 en 2022.",
	"inflation_cause_indian_rupee": "Meer dan 50% van alle Indische Rupi die vandaag bestaan werden gemaakt tussen 2016 en 2022.",
	"inflation_cause_honduran_lempira": "Meer dan 50% van alle Honduraanse Lempiras die vandaag bestaan werden gemaakt tussen 2016 en 2022.",
	"inflation_cause_venezuelan_bolivar": "Meer dan 80% van alle Venezolaanse Bolivar werden afgelopen jaar gemaakt!",
	"inflation_cause_japanese_yen": "Meer dan 25% van alle Japanse Yen die vandaag bestaan werden gemaakt tussen 2016 en 2022.",
	"inflation_cause_australian_dollar": "Meer dan 50% van alle Australische Dollars die vandaag bestaan werden gemaakt tussen 2016 en 2022.",
	"inflation_cause_israeli_shekel": "Ongeveer 50% van alle Israelische Sikkels die vandaag bestaan werden gemaakt tussen 2016 en 2023.",
	"inflation_cause_thai_baht": "Ongeveer 35% van alle Thaise Baht die vandaag bestaan werden gemaakt tussen 2016 en 2023.",
	"inflation_cause_nz_dollar": "Ongeveer 50% van alle Nieuw-Zeelandse Dollars die vandaag bestaan werden gemaakt tussen 2016 en 2023.",
	"inflation_cic_header": "HOE HEEFT INFLATIE INVLOED OP MIJ?",
	"inflation_issuance_header": "HEEFT BITCOIN INFLATIE?",
	"inflation_issuance_c1": "In essentie is inflatie jouw deeltje van de 'money pie'die elk jaar kleiner wordt. Dus heeft Bitcoin inflatie?",
	"inflation_issuance_c2": "Bitcoin heeft een vast aanbod van of 21,000,000 (21 miljoen) Bitcoin die ooit zal bestaan. Het aanbod van 21 miljoen ligt vast in de code en is beveiligd door het krachtigste computernetwerk ter wereld, beter bekend als het Bitcoin Netwerk. Deze limiet kan niet worden gewijzigd.",
	"inflation_issuance_c3": "Terwijl Bitcoin geen inflatie heeft, heeft het wel uitgifte (emissie). Uitgifte is het percentage nieuwe Bitcoin die elk jaar gemijnd wordt. Bitcoin miners beveiligen het netwerk, verwerken Bitcoin transacties en worden betaald voor hun werk. Bitcoin miners worden betaald via deze nieuwe uitgiftes (tot wanneer het op is), ze krijgen ook betaald met de transactiekosten.",
	"inflation_issuance_c4": "Meer dan 93% van alle Bitcoin is reeds gemijnd. Meer dan 99% van alle 21 miljoen Bitcoin zullen gemijnd zijn tegen 2030, de overige, minder ddan 1% zal gemijnd worden tegen 2140.",
	"inflation_issuance_c5": "Zelfs al is er wat uitgifte over tegen dat het vaste aanbod van 21 miljoen Bitcoin, het hele punt is dat jouw deeltje van de 21 miljoen grote bitcoin taart nooit kleiner zal worden. Dit staaat in groot contrast tegenover de overheidsvaluta's die we tot op heden gebruiken. In dat systeem krimpt jouw stukje van de taartelk jaar, wanneer er telkens meer geld geprint wordt uit het niets.",
	"inflation_issuance_c6": "Je kan niet meer bitcoin bij maken.",
	"inflation_protect_header": "KAN BITCOIN MIJ BESCHERMEN TEGEN INFLATIE?",
	"inflation_protect_c1": "Historisch gezien is Bitcoin geweldig geweest bij het beschermen tegen de inflatie van hun lokale valuta. Veel mensen die Bitcoin gebruiken als een indekking tegen inflatie bewaren hun geld voor meerdere jaren in Bitcoin.",
	"inflation_protect_c2": "Bitcoin’s vaste aanbod maakt dat dit de beste manier is om jouw geld voor de lange termijn te sparen supply makes it the best way to save your money for the long term.",
	"inflation_protect_c3": "Op de lange termijn wordt alles goedkoper wanneer je in Bitcoin spaart. Als je in overheidsgeld (fiatgeld) spaart, wat kan bijgeprint worden uit het niets,neigt alles duurder te worden.",
	"inflation_protect_usd": "De Amerikaanse Dollar heeft 90% van zijn koopkracht verloren sinds 1950, omdat de politici er steeds blijven bij maken.",
	"inflation_protect_cad": "De Canadese Dollar heeft 90% van zijn koopkracht verloren sinds 1971, omdat de politici er steeds blijven bij maken.",
	"inflation_protect_euro": "De Euro heeft, sinds het ontstaan ervan in 1999, 30% van zijn koopkracht verloren omdat de politici er steeds blijven bij maken.",
	"inflation_protect_gbp": "De Britse Pond heeft 90% van zijn koopkracht verloren sinds 1950, omdat de politici er steeds blijven bij maken.",
	"inflation_protect_brazilian_real": "Het geldaanbod van de Braziliaanse Real is op amper twee jaar tijd gestegen van R$ 427 miljard tot R$ 589 miljard omdat de politici er steeds blijven bij maken.",
	"inflation_protect_brazilian_real_2": "In 2020 heeft de Brazilaanse overheid een nieuw R$ 200 biljet gemaakt, dit biljet op zich stond gelijk aan 12,8% van alle Reais die in dat jaar werden geprint!",
	"inflation_protect_philippine_peso": "Het geldaanbod van de Filippijnse Peso is sinds 2020 bijna verdubbeld omdat de politici er steeds blijven bij maken.",
	"inflation_protect_mexican_peso": "Het geldaanbod van de Mexicaanse Peso is sinds 2016 bijna verdubbeld omdat de politici er steeds blijven bij maken.",
	"inflation_protect_indian_rupee": "Het geldaanbod van de Inidsche Rupi is sinds 2016 meer dan verdubbeld omdat de politici er steeds blijven bij maken.",
	"inflation_protect_honduran_lempira": "Het geldaanbod van de Honderese Lempira is sinds 2016 meer dan verdubbeld omdat de politici er steeds blijven bij maken.",
	"inflation_protect_venezuelan_bolivar": "Het geldaanbod van de Venezolaanse Bolivar is in het laatste jaar met meer ddan 500% gestegen omdat de politici er steeds blijven bij maken.",
	"inflation_protect_japanese_yen": "Het geldaanbod van de Japanse Yen is sinds 2016 met meer dan 33% gestegen omdat de politici er steeds blijven bij maken. In onderstaande grafiek kun je dit zelf bekijken. Het vaste aanbod dat Bitcoin heeft maakt dit de beste manier om jouw geld op de lange termijn te sparen.",
	"inflation_protect_australian_dollar": "Het geldaanbod van de Australische Dollar is sinds 2016 met meer dan 100% gestegen omadt de politici er steeds blijven bijrpinten.",
	"inflation_protect_israeli_shekel": "Het geldaanbod van de Israelische Sikkel is sinds  2016 met meer dan 100% gestegen omdat de politici er steeds blijven bij maken.",
	"inflation_protect_thai_baht": "Het geldaanbod van de Thaise Baht is sinds 2016 met ongeveer 50% gestegen omdat de politici er steeds blijven bij maken.",
	"inflation_protect_nz_dollar": "Het geldaanbod van de Nieuw Zeelandse Dollar is sinds 2010 met ongeveer 100% gestegen omdat de politici er steeds blijven bij maken."
}
