{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-'07'-23",
		"locale": "bg"
	},
	"bitcoin_business_accounting_guide": "Ръководство за счетоводство на Биткойн за бизнеса",
	"accounting_description": "Научете как правилно да отчитате Биткойн плащанията във вашето бизнес счетоводство.",
	"accounting_header": "РЪКОВОДСТВО ЗА СЧЕТОВОДСТВО НА БИТКОЙН",
	"accounting_s1_c1": "Приемането на Биткойн има много предимства, като приемане на плащания с по-ниски такси и привличане на повече клиенти.",
	"accounting_s1_c2": "Ако използвате хибриден портфейл от нашето ръководство за портфейли и автоматично продавате 100% от получения Биткойн за долари, не е необходимо да правите промени в текущото си счетоводство.",
	"accounting_s1_c3": "Вижте ръководството за портфейли.",
	"accounting_s1_c4": "Въпреки това, ако запазите част от получените Биткойн плащания като Биткойн, ще трябва да следите няколко детайла за вашето счетоводство. Това може да изглежда плашещо отначало, но всъщност е доста просто.",
	"accounting_s1_c5": "Моля, обърнете внимание: това ръководство е само за информационни цели и не трябва да се счита за данъчен съвет.",
	"accounting_s1_c6": "Ако имате нужда от данъчен съвет, силно препоръчваме Satoshi Pacioli Accounting Services, счетоводна фирма, която е специализирана в счетоводството на Биткойн.",
	"accounting_s2": "ПРОСЛЕДЯВАНЕ НА ВАШАТА БАЗА НА РАЗХОДИТЕ",
	"accounting_s2_c1": "Проследяването на вашата база на разходите ще бъде най-голямата разлика между счетоводството за долари и счетоводството за Биткойн. Дори ако разглеждате бизнеса си изцяло в термини на Биткойн, трябва да отчитате доларовата стойност на всяка транзакция в данъците си.",
	"accounting_s2_c2": "Ако използвате QuickBooks, можете да направите това автоматично, като използвате приставката Bitcoin Sync.",
	"accounting_s2_c3": "Ако не използвате QuickBooks, препоръчваме Satoshi Pacioli Accounting Services, счетоводна фирма, която е специализирана в счетоводството на Биткойн.",
	"accounting_s2_c4": "За да направите това ръчно, просто трябва да следите количеството получен Биткойн и доларовата стойност на Биткойн транзакцията през този ден.",
	"accounting_s2_c5": "Можете да видите текущата доларова цена на Биткойн тук.",
	"accounting_s2_c6": "Съхранявайте тази информация в електронна таблица на Excel и я предайте на вашия счетоводител.",
	"accounting_s2_c7": "Можете също така автоматично да импортирате тези данни в Excel.",
	"accounting_s2_c8": "Можете също така да видите историческата доларова цена на Биткойн в минали дни, така че не е нужно да правите това всеки ден.",
	"accounting_s3": "ХАРЧЕНЕ ИЛИ ПРОДАЖБА НА ВАШИЯ БИТКОЙН",
	"accounting_s3_c1": "Ако използвате хибриден портфейл от нашето ръководство за портфейли и автоматично продавате 100% от получения Биткойн за долари, не е необходимо да правите промени в текущото си счетоводство.",
	"accounting_s3_c2": "Вижте ръководството за портфейли.",
	"accounting_s3_c3": "Ако решите да похарчите или продадете част от получения Биткойн, след като сте го държали известно време, просто трябва да добавите цената, за която сте го продали, в електронната си таблица на Excel, която проследява вашата база на разходите.",
	"accounting_s3_c4": "Например, ако сте получили Биткойн на стойност $100 на 1 януари и сте решили да го продадете или похарчите на 1 февруари на нова стойност от $110, ще трябва да отчетете капиталова печалба от $10 в счетоводството си.",
	"accounting_s3_c5": "Това може да работи и в обратна посока. Например, ако сте получили Биткойн на стойност $100 на 1 януари и сте решили да го продадете или похарчите на 1 февруари на нова стойност от $90, ще трябва да отчетете капиталова загуба от $10 в счетоводството си.",
	"accounting_s4": "НУЖДАЯ СЕ ОТ ПОВЕЧЕ ПОМОЩ",
	"accounting_s4_c1": "Ако имате нужда от повече помощ при интегрирането на Биткойн във вашето бизнес счетоводство, силно препоръчваме Satoshi Pacioli Accounting Services, счетоводна фирма, която е специализирана в счетоводството на Биткойн.",
	"accounting_s4_c2": "Научете повече за Satoshi Pacioli Accounting Services."
}