{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-'07'-23",
		"locale": "bg"
	},
	"frequently_asked_questions_about_accepting_bitcoin": "Често задавани въпроси относно приемането на Биткойн",
	"faq_description": "Имате ли въпроси относно приемането на Биткойн плащания във вашия бизнес?",
	"faq_header": "ИМАТЕ ЛИ ВЪПРОСИ ОТНОСНО ПРИЕМАНЕТО НА БИТКОЙН ПЛАЩАНИЯ?",
	"faq_s1": "Какво е Биткойн?",
	"faq_s1_c1": "Биткойн е две неща: цифрови пари и компютърна мрежа.",
	"faq_s1_c2": "Можете да изпращате биткойни (цифровите пари) директно на други хора, използвайки Биткойн мрежата.",
	"faq_s1_c3": "Биткойн мрежата може да оперира без посредници или централни органи, като банки или компании за кредитни карти, така че можете да избегнете техните такси за транзакции.",
	"faq_s1_c4": "Биткойн транзакциите постигат окончателно сетълмент бързо (10 минути) и никога не могат да бъдат отменени, така че можете да спите спокойно, знаейки, че парите ви са вашите пари.",
	"faq_s2": "Какви ползи може да донесе Биткойн на моя бизнес?",
	"faq_s2_c1": "Биткойн ви позволява да приемате плащания с по-ниски такси и да привличате повече клиенти. Биткойн плащанията имат ниски такси без минимум, уреждат се моментално и са имунизирани срещу таксувания и измами.",
	"faq_s2_c2": "Приемането на Биткойн е безплатно и ви позволява да включите бизнеса си в карти на търговци, приемащи Биткойн, така че потребителите на Биткойн лесно да намират вашия бизнес.",
	"faq_s2_c3": "Вижте всички начини, по които Биткойн е полезен за бизнеса.",
	"faq_s3": "Как да приема Биткойн плащания?",
	"faq_s3_c1": "Всичко, от което се нуждаете, за да приемате Биткойн плащания, е безплатен Биткойн портфейл.",
	"faq_s3_c2": "Нашето ръководство за портфейли ще ви помогне да се настроите бързо и лесно, така че да можете да отключите предимствата от приемането на Биткойн още днес!",
	"faq_s3_c3": "Вижте ръководството за портфейли",
	"faq_s4": "Мога ли да конвертирам получените Биткойн плащания във валутата си?",
	"faq_s4_c1": "Да! Чрез използване на хибриден портфейл можете автоматично да конвертирате получените Биткойн плащания във вашата местна валута веднага щом бъде получено плащане.",
	"faq_s4_c2": "Нашето ръководство за портфейли може да ви помогне да се настроите бързо и лесно.",
	"faq_s4_c3": "Можете също така да изберете да запазите част от получените плащания като Биткойн. Спестяването в Биткойн има много предимства:",
	"faq_s4_c4": "Биткойн е финансова система с пълно покритие.",
	"faq_s4_c5": "Биткойн няма инфлация.",
	"faq_s4_c6": "Тези предимства правят Биткойн чудесен начин за съхранение на пари в дългосрочен план.",
	"faq_s4_c7": "Дори ако решите да конвертирате всичките си Биткойн плащания в долари, пак ще получите предимствата от приемането на плащания със значително по-ниски такси, като същевременно достигате до повече потенциални клиенти.",
	"faq_s5": "Мога ли да приемам Биткойн плащания лично?",
	"faq_s5_c1": "Да! Лесно е да приемате Биткойн плащания лично с помощта на Биткойн портфейл.",
	"faq_s5_c2": "Нашето ръководство за портфейли може да ви помогне да изберете най-добрия Биткойн портфейл за вашия бизнес.",
	"faq_s5_c3": "Вижте ръководството за портфейли",
	"faq_s6": "Мога ли да приемам Биткойн плащания онлайн?",
	"faq_s6_c1": "Да! Лесно е да приемате Биткойн плащания онлайн с вашия съществуващ онлайн магазин.",
	"faq_s6_c2": "Вижте нашето ръководство за портфейли за повече информация.",
	"faq_s7": "Как мога да уведомя клиентите си, че приемам Биткойн?",
	"faq_s7_c1": "Предлагаме безплатни стикери „Приемаме Биткойн тук“, които можете да покажете във вашия бизнес, за да уведомите клиентите си, че приемате Биткойн.",
	"faq_s7_c2": "Кликнете тук, за да поискате вашите стикери.",
	"faq_s7_c3": "Можете също така да включите бизнеса си в карти на търговци, приемащи Биткойн, безплатно и да получите достъп до милиони потребители на Биткойн, които искат да похарчат своя Биткойн в бизнеси, които го приемат.",
	"faq_s7_c4": "Включете се сега.",
	"faq_s8": "Как мога да привлека повече клиенти, като приемам Биткойн?",
	"faq_s8_c1": "Има милиони потребители на Биткойн, които искат да похарчат своя Биткойн в бизнеси, които го приемат.",
	"faq_s8_c2": "Чрез просто приемане на Биткойн плащания, вашият бизнес може да бъде включен в безплатни карти на търговци, приемащи Биткойн, и да получите достъп до нови потенциални клиенти.",
	"faq_s8_c3": "Включете се сега.",
	"faq_s9": "Колко струва приемането на Биткойн?",
	"faq_s9_c1": "Приемането на Биткойн във вашия бизнес е 100% безплатно. Няма договори или скрити такси.",
	"faq_s9_c2": "Вижте нашето ръководство за портфейли, за да започнете да приемате Биткойн плащания още днес."
}
