{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-26",
		"locale": "fr"
	},
	"bitcoin_vs_cash": "Bitcoin vs Espèces",
	"cash_header": "LA DIFFÉRENCE ENTRE",
	"cash_header_2": "BITCOIN",
	"cash_header_3": "ET LES",
	"cash_header_4": "ESPÈCES",
	"cash_intro_1": "Les espèces sont utilisées comme monnaie depuis des siècles et restent la forme la plus courante d'argent physique dans le monde.",
	"cash_intro_2": "Bitcoin est de l'argent numérique créé en 2009 qui fonctionne indépendamment de tout gouvernement ou autorité centrale.",
	"cash_intro_3": "Mais comment les espèces physiques diffèrent-elles de l'argent numérique comme Bitcoin ? Explorons les différences clés entre ces deux formes de monnaie : Bitcoin et Espèces.",
	"cash": "ESPÈCES",
	"cash_point_1": "Doit être physiquement présent",
	"cash_point_2": "Limité par les frontières",
	"cash_point_3": "Peut être invalidé du jour au lendemain",
	"cash_point_4": "Peut être contrefait",
	"cash_point_5": "Contrôlé par le gouvernement",
	"cash_point_6": "Risques de stockage physique",
	"cash_point_7": "Divisibilité limitée",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Peut être envoyé sur Internet",
	"bitcoin_point_2": "Fonctionne globalement",
	"bitcoin_point_3": "Ne peut pas être invalidé",
	"bitcoin_point_4": "Ne peut pas être contrefait",
	"bitcoin_point_5": "Réseau décentralisé",
	"bitcoin_point_6": "Auto-garde numérique",
	"bitcoin_point_7": "Infiniment divisible",
	"point_1_summary_1": "Bitcoin peut être envoyé n'importe où dans le monde instantanément sur Internet, tandis que les espèces nécessitent une présence physique ou des intermédiaires de confiance. Vous ne pouvez pas envoyer d'espèces par e-mail, mais vous pouvez envoyer du Bitcoin à quiconque avec une connexion Internet en quelques minutes.",
	"point_2_summary_1": "Bitcoin fonctionne de la même manière partout dans le monde - il n'y a pas de frontières dans le réseau Bitcoin. Les espèces sont limitées par la géographie, les taux de change et l'acceptation locale. Essayez d'utiliser des dollars américains dans la Thaïlande rurale ou des yens japonais dans le Mexique rural.",
	"point_3_summary_1": "Les gouvernements peuvent et invalident les espèces du jour au lendemain par des politiques de démonétisation, comme l'Inde l'a fait en 2016 quand elle a interdit certains billets.",
	"point_3_summary_2": "Même sans interdire certains billets, les gouvernements dévaluent constamment les espèces par l'inflation.",
	"point_3_summary_3": "Bitcoin ne peut être invalidé par aucun gouvernement ou autorité - il existe sur un réseau global décentralisé qu'aucune entité unique ne contrôle.",
	"point_4_summary_1": "Les espèces peuvent être contrefaites, et il est souvent difficile de détecter les faux billets sans équipement spécial. Même avec des caractéristiques de sécurité, les fausses espèces continuent de circuler. Bitcoin utilise une preuve cryptographique qui rend la contrefaçon mathématiquement impossible.",
	"point_5_summary_1": "Les espèces sont émises et contrôlées par les gouvernements, qui peuvent en imprimer plus à volonté, changer les designs ou déclarer certains billets invalides. Bitcoin fonctionne sur un réseau décentralisé où aucune autorité unique n'a le contrôle sur l'offre monétaire ou les règles.",
	"point_6_summary_1": "Les espèces doivent être stockées physiquement, les rendant vulnérables au vol, à la perte, au feu ou à la confiscation. Les grandes quantités nécessitent des mesures de sécurité coûteuses.",
	"point_6_summary_2": "Mais Bitcoin peut être stocké en sécurité en auto-garde",
	"point_6_summary_3": "en utilisant une application smartphone ou un portefeuille spécialisé, vous donnant un contrôle complet sur votre argent sans risques de stockage physique.",
	"point_7_summary_1": "Les espèces ont des dénominations minimales - vous ne pouvez pas diviser un centime en parties plus petites. Bitcoin peut être divisé en 100 millions d'unités plus petites appelées satoshis, permettant des micropaiements et des transactions précises de n'importe quel montant."
}
