{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-03",
		"locale": "fr"
	},
	"bitcoin_vs_bonds": "Bitcoin vs Obligations",
	"bonds_header": "LA DIFFÉRENCE ENTRE",
	"bonds_header_2": "BITCOIN",
	"bonds_header_3": "ET LES",
	"bonds_header_4": "OBLIGATIONS",
	"bonds_intro_1": "Les obligations gouvernementales sont souvent appelées investissements 'sans risque' et sont considérées par la finance traditionnelle comme l'endroit le plus sûr pour stocker la richesse.",
	"bonds_intro_2": "Bitcoin est de l'argent numérique créé en 2009 qui fonctionne indépendamment de tout gouvernement ou autorité centrale.",
	"bonds_intro_3": "Mais les obligations sont-elles vraiment sans risque ? Et comment se comparent-elles au Bitcoin comme réserve de valeur ? Examinons les différences clés entre Bitcoin et les obligations gouvernementales.",
	"bonds": "OBLIGATIONS",
	"bonds_point_1": "Risques cachés",
	"bonds_point_2": "Perdent de la valeur à l'inflation",
	"bonds_point_3": "Peuvent devenir illiquides",
	"bonds_point_4": "Enchères échouées",
	"bonds_point_5": "Rendement fixe",
	"bonds_point_6": "Nécessitent des intermédiaires",
	"bonds_point_7": "Dépendance gouvernementale",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Aucun risque de contrepartie",
	"bitcoin_point_2": "Offre fixe",
	"bitcoin_point_3": "Toujours liquide",
	"bitcoin_point_4": "Aucun risque d'enchère",
	"bitcoin_point_5": "Potentiel d'appréciation",
	"bitcoin_point_6": "Auto-garde possible",
	"bitcoin_point_7": "Aucune dépendance gouvernementale",
	"point_1_summary_1": "Les obligations ne sont 'sans risque' qu'en termes nominaux de dollars, ce qui signifie que vous récupérerez vos dollars si vous les détenez jusqu'à l'échéance. Cependant, cela ignore le risque d'inflation, le risque de taux d'intérêt et la possibilité que ces dollars valent beaucoup moins quand vous les récupérez.",
	"point_1_summary_2": "Bitcoin a des risques clairs et transparents (volatilité) mais aucun risque caché de contrepartie - soit vous possédez votre Bitcoin, soit vous ne le possédez pas.",
	"point_2_summary_1": "Quand l'inflation est plus élevée que les rendements obligataires, les détenteurs d'obligations perdent du pouvoir d'achat chaque année. Un rendement obligataire de 2% avec une inflation de 4% signifie que vous perdez 2% de valeur réelle annuellement.",
	"point_2_summary_2": "En savoir plus sur l'inflation",
	"point_2_summary_3": "L'offre fixe de Bitcoin de 21 millions de pièces signifie qu'elle ne peut pas être gonflée comme les obligations peuvent être dévaluées par l'impression monétaire.",
	"point_3_summary_1": "Pendant les crises financières, les marchés obligataires peuvent se figer et devenir illiquides. Des banques comme Silicon Valley Bank se sont retrouvées coincées avec des obligations qui ont perdu une valeur significative quand les taux d'intérêt ont augmenté, contribuant à leur effondrement.",
	"point_3_summary_2": "En savoir plus sur les ruées bancaires",
	"point_3_summary_3": "Bitcoin se négocie 24h/24 et 7j/7 mondialement et n'a jamais eu de crise de liquidité - vous pouvez toujours trouver un acheteur ou un vendeur.",
	"point_4_summary_1": "Les enchères du Trésor peuvent échouer quand il n'y a pas assez d'acheteurs pour la dette gouvernementale. Cela s'est produit plusieurs fois ces dernières années, incluant une faible demande pour les obligations de 30 ans en 2023.",
	"point_4_summary_2": "Voir le rapport Reuters sur l'enchère échouée du Trésor",
	"point_4_summary_3": "Le prix de Bitcoin est découvert à travers des marchés globaux continus sans enchère centrale qui peut échouer.",
	"point_5_summary_1": "Les rendements obligataires sont fixés quand vous les achetez. Même si l'économie croît rapidement ou que la devise se déprécie significativement, votre retour reste le même.",
	"point_5_summary_2": "Bitcoin a le potentiel pour une appréciation significative à mesure que l'adoption croît et que l'offre fixe rencontre une demande croissante.",
	"point_6_summary_1": "La plupart des gens détiennent des obligations via des intermédiaires comme les banques, courtiers ou fonds, créant un risque de contrepartie. Vous ne possédez pas les obligations directement.",
	"point_6_summary_2": "En savoir plus sur les portefeuilles Bitcoin",
	"point_6_summary_3": "Avec Bitcoin, vous pouvez prendre possession directe via l'auto-garde, éliminant complètement le risque de contrepartie.",
	"point_7_summary_1": "Les obligations dépendent entièrement de la capacité et de la volonté du gouvernement à payer. Si le gouvernement fait face à une crise fiscale, fait défaut ou décide de gonfler la dette, les détenteurs d'obligations souffrent.",
	"point_7_summary_2": "Bitcoin fonctionne indépendamment de tout gouvernement et ne peut pas être contrôlé, gonflé ou mis en défaut par les autorités politiques."
}
