{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-29",
		"locale": "fr"
	},
	"bitcoin_vs_stocks": "Bitcoin vs Actions",
	"stocks_header": "LA DIFFÉRENCE ENTRE",
	"stocks_header_2": "BITCOIN",
	"stocks_header_3": "ET LES",
	"stocks_header_4": "ACTIONS",
	"stocks_intro_1": "Les actions sont un investissement populaire depuis des décennies et représentent des parts de propriété dans les entreprises.",
	"stocks_intro_2": "Bitcoin est de l'argent numérique créé en 2009 qui fonctionne indépendamment de toute entreprise ou gouvernement.",
	"stocks_intro_3": "Mais en quoi posséder des actions d'une entreprise diffère-t-il de posséder de l'argent numérique comme Bitcoin ? Examinons les différences entre deux formes d'investissement : Bitcoin et Actions.",
	"stocks": "ACTIONS",
	"stocks_point_1": "Parts dans une entreprise",
	"stocks_point_2": "Offre diluable",
	"stocks_point_3": "Risque de personne clé",
	"stocks_point_4": "Valorisations P/E",
	"stocks_point_5": "Heures de marché seulement",
	"stocks_point_6": "Risque de contrepartie",
	"stocks_point_7": "Couverture variable contre l'inflation",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Propriété directe",
	"bitcoin_point_2": "Offre fixe de 21M BTC",
	"bitcoin_point_3": "Réseau décentralisé",
	"bitcoin_point_4": "Prix déterminé par le marché",
	"bitcoin_point_5": "Trading 24h/24 7j/7",
	"bitcoin_point_6": "Auto-garde possible",
	"bitcoin_point_7": "Actif déflationniste",
	"point_1_summary_1": "Quand vous possédez du Bitcoin, vous avez la propriété directe de l'actif lui-même. Quand vous possédez des actions, vous possédez une part d'une entreprise, ce qui signifie que votre investissement dépend de la performance de l'entreprise, des décisions de gestion et du succès commercial.",
	"point_2_summary_1": "Bitcoin a un plafond fixe de 21 millions de BTC qui existeront jamais.",
	"point_2_summary_2": "Les entreprises peuvent émettre de nouvelles actions à tout moment, diluant le pourcentage de propriété des actionnaires existants. Cela signifie que votre part de l'entreprise devient plus petite quand de nouvelles actions sont créées.",
	"point_2_summary_3": "C'est moins que l'inflation fiat, mais c'est toujours de la dilution.",
	"point_2_summary_4": "Avec Bitcoin, votre part du gâteau ne rétrécit jamais.",
	"point_3_summary_1": "Bitcoin fonctionne sur un réseau décentralisé sans point de défaillance unique. Les investissements en actions sont soumis au risque de personne clé - si le PDG ou d'autres dirigeants critiques partent, tombent malades ou prennent de mauvaises décisions, votre investissement peut souffrir considérablement. Les entreprises dépendent fortement de leurs équipes dirigeantes.",
	"point_4_summary_1": "Le prix du Bitcoin est déterminé purement par l'offre et la demande du marché. Les prix des actions sont souvent évalués en utilisant les ratios P/E (Prix-Bénéfices), qui montrent combien les investisseurs paient pour chaque euro de bénéfices de l'entreprise. Des ratios P/E élevés peuvent indiquer des actions surévaluées, rendant plus difficile la détermination de la juste valeur.",
	"point_5_summary_1": "Bitcoin se négocie 24 heures sur 24, 7 jours sur 7 sur les bourses mondiales.",
	"point_5_summary_2": "Bitcoin est décentralisé",
	"point_5_summary_3": "et ne dort jamais.",
	"point_5_summary_4": "Les marchés boursiers ne sont ouverts que pendant les heures ouvrables en semaine, limitant quand vous pouvez acheter ou vendre vos investissements.",
	"point_6_summary_1": "Avec Bitcoin, vous pouvez prendre l'auto-garde de vos pièces, ce qui signifie que vous les possédez vraiment sans dépendre d'un tiers.",
	"point_6_summary_2": "L'auto-garde est aussi simple que de télécharger une application.",
	"point_6_summary_3": "Les actions nécessitent un compte de courtage et vous êtes soumis au risque de contrepartie - si l'entreprise fait faillite ou le courtier échoue, vous pourriez perdre votre investissement.",
	"point_6_summary_4": "Vous ne possédez jamais vraiment les certificats d'actions directement.",
	"point_7_summary_1": "Bitcoin est un actif déflationniste avec une émission d'offre décroissante au fil du temps. Les actions ont une performance variable contre l'inflation - certaines entreprises réussissent bien pendant les périodes inflationnistes tandis que d'autres luttent. Il n'y a aucune garantie qu'une action particulière protège contre l'inflation."
}
