{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "fr"
	},
	"bitcoin_vs_visa": "Bitcoin vs Visa",
	"visa_header": "LA DIFFÉRENCE ENTRE",
	"visa_header_2": "BITCOIN",
	"visa_header_3": "ET",
	"visa_header_4": "VISA",
	"visa_intro_1": "Les cartes de crédit et Bitcoin sont tous deux des systèmes de paiement, mais ils fonctionnent très différemment.",
	"visa_intro_2": "Les cartes de crédit comme Visa sont des réseaux fermés contrôlés par des institutions financières, tandis que Bitcoin est un réseau ouvert que tout le monde peut utiliser.",
	"visa_intro_3": "Examinons les différences entre ces deux rails de paiement : Bitcoin et Visa.",
	"visa": "VISA",
	"visa_point_1": "Réseau fermé",
	"visa_point_2": "Frais marchands de 3%",
	"visa_point_3": "Système opaque",
	"visa_point_4": "Peut geler les comptes",
	"visa_point_5": "Crée des dettes à taux élevés",
	"visa_point_6": "Nécessite des intermédiaires",
	"visa_point_7": "Horaires et géographie limités",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Réseau ouvert",
	"bitcoin_point_2": "Pas de frais marchands",
	"bitcoin_point_3": "Système transparent",
	"bitcoin_point_4": "Ne peut pas être gelé",
	"bitcoin_point_5": "Pas de création de dette",
	"bitcoin_point_6": "Auto-garde possible",
	"bitcoin_point_7": "Accès mondial 24h/24 et 7j/7",
	"point_1_summary_1": "Bitcoin est un réseau ouvert que tout le monde peut rejoindre et utiliser sans permission. Les réseaux de cartes de crédit comme Visa sont des systèmes fermés contrôlés par des institutions financières qui peuvent refuser l'accès à qui elles veulent.",
	"point_1_summary_2": "Cela rend Bitcoin plus inclusif et accessible aux personnes du monde entier, en particulier celles qui n'ont pas accès aux services bancaires ou qui en ont un accès limité.",
	"point_2_summary_1": "Les transactions Bitcoin n'ont pas de frais pour les marchands, tandis que les compagnies de cartes de crédit facturent généralement aux marchands environ 3% par transaction.",
	"point_2_summary_2": "Découvrez comment votre entreprise peut économiser de l'argent",
	"point_2_summary_3": "en acceptant les paiements Bitcoin au lieu de payer les frais de traitement des cartes de crédit.",
	"point_3_summary_1": "Bitcoin fonctionne sur une blockchain transparente où toutes les transactions peuvent être vérifiées par n'importe qui. Les réseaux de cartes de crédit fonctionnent comme des systèmes fermés et propriétaires où les détails des transactions sont cachés du public.",
	"point_3_summary_2": "Cette transparence rend Bitcoin plus digne de confiance et permet la vérification indépendante de l'intégrité du réseau.",
	"point_4_summary_1": "Les compagnies de cartes de crédit peuvent geler des comptes, bloquer des transactions ou refuser le service à tout moment. Bitcoin ne peut pas être gelé ou contrôlé par une autorité centrale.",
	"point_4_summary_2": "Avec Bitcoin, vous gardez le contrôle de votre argent et ne pouvez pas être coupé du système de paiement.",
	"point_5_summary_1": "Les cartes de crédit créent des dettes qui peuvent accumuler des taux d'intérêt élevés si elles ne sont pas payées rapidement, dépassant parfois 25% par an.",
	"point_5_summary_2": "Les transactions Bitcoin sont des règlements définitifs sans création de dette - vous ne pouvez dépenser que le Bitcoin que vous possédez réellement.",
	"point_6_summary_1": "Bitcoin permet l'auto-garde, ce qui signifie que vous pouvez détenir et contrôler votre propre argent sans dépendre de banques ou de processeurs de paiement.",
	"point_6_summary_2": "Apprenez-en plus sur les portefeuilles Bitcoin",
	"point_6_summary_3": "pour comprendre comment vous pouvez prendre le contrôle de votre propre argent. Les cartes de crédit nécessitent toujours des intermédiaires comme les banques et les processeurs de paiement.",
	"point_7_summary_1": "Bitcoin fonctionne 24h/24 et 7j/7 dans le monde entier sans horaires commerciaux ni restrictions géographiques.",
	"point_7_summary_2": "Les réseaux de cartes de crédit ont des horaires commerciaux, des fenêtres de maintenance et des limitations géographiques qui peuvent empêcher le traitement des transactions."
}
