{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-29",
		"locale": "fr"
	},
	"bitcoin_vs_real_estate": "Bitcoin vs Immobilier",
	"real_estate_header": "LA DIFFÉRENCE ENTRE",
	"real_estate_header_2": "BITCOIN",
	"real_estate_header_3": "ET",
	"real_estate_header_4": "L'IMMOBILIER",
	"real_estate_intro_1": "L'immobilier est un investissement populaire depuis des décennies et est souvent considéré comme une réserve de valeur stable.",
	"real_estate_intro_2": "Bitcoin est de l'argent numérique créé en 2009 et est également considéré par beaucoup comme une réserve de valeur et un investissement.",
	"real_estate_intro_3": "Mais en quoi les biens immobiliers physiques diffèrent-ils de l'argent numérique comme Bitcoin ? Examinons les différences entre deux formes d'investissement : Bitcoin et l'Immobilier.",
	"real_estate": "IMMOBILIER",
	"real_estate_point_1": "Ne peut pas être déplacé",
	"real_estate_point_2": "Ne peut pas être facilement divisé",
	"real_estate_point_3": "Soumis au contrôle gouvernemental",
	"real_estate_point_4": "Nécessite un entretien constant",
	"real_estate_point_5": "Soumis aux taxes foncières",
	"real_estate_point_6": "Vulnérable aux catastrophes naturelles",
	"real_estate_point_7": "Chaque propriété est unique",
	"real_estate_point_8": "Limité aux acheteurs locaux",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Globalement portable",
	"bitcoin_point_2": "Infiniment divisible",
	"bitcoin_point_3": "Résistant à la censure",
	"bitcoin_point_4": "Aucun entretien requis",
	"bitcoin_point_5": "Pas de taxes foncières",
	"bitcoin_point_6": "Immunisé contre la destruction physique",
	"bitcoin_point_7": "Parfaitement fongible",
	"bitcoin_point_8": "Marché mondial 24h/24 et 7j/7",
	"point_1_summary_1": "Bitcoin peut être déplacé n'importe où dans le monde instantanément via internet. L'immobilier est fixé de façon permanente à un emplacement spécifique et ne peut pas être relocalisé, ce qui le rend vulnérable aux conditions économiques locales, aux catastrophes naturelles et à l'instabilité politique.",
	"point_2_summary_1": "Bitcoin peut être divisé en 100 millions d'unités plus petites appelées satoshis, ce qui le rend parfait pour les transactions de toute taille. L'immobilier ne peut pas être facilement divisé - vous ne pouvez pas vendre juste la cuisine de votre maison ou acheter une demi-chambre.",
	"point_3_summary_1": "Bitcoin fonctionne sur un réseau décentralisé qu'aucun gouvernement ne peut contrôler. L'immobilier est soumis à une réglementation gouvernementale extensive incluant le contrôle des loyers, les moratoires d'expulsion, les lois de zonage et le domaine éminent où les gouvernements peuvent saisir votre propriété.",
	"point_4_summary_1": "Bitcoin ne nécessite aucun entretien - il existe comme code numérique sur un réseau. L'immobilier nécessite un entretien constant incluant les réparations, les rénovations, la gestion immobilière, les assurances et la gestion des locataires si loué.",
	"point_5_summary_1": "Bitcoin n'a pas de taxes continues - vous ne payez que les plus-values lors de la vente. L'immobilier est soumis à des taxes foncières annuelles qui doivent être payées indépendamment du fait que la propriété génère des revenus, vous forçant effectivement à louer votre propre propriété au gouvernement pour toujours.",
	"point_6_summary_1": "Bitcoin, lorsqu'il est correctement sauvegardé, ne peut pas être détruit par les inondations, les incendies, les tremblements de terre, les ouragans ou autres catastrophes naturelles. L'immobilier est vulnérable à toutes les formes de destruction physique et nécessite des assurances coûteuses qui peuvent ne pas couvrir entièrement les pertes.",
	"point_7_summary_1": "Chaque bitcoin est identique et interchangeable - un bitcoin équivaut à un bitcoin partout dans le monde. Chaque bien immobilier est unique avec différents emplacements, conditions et caractéristiques, rendant difficile l'évaluation et la comparaison des propriétés.",
	"point_8_summary_1": "Bitcoin peut être acheté et vendu 24h/24 et 7j/7 par quiconque ayant accès à internet partout dans le monde. Les ventes immobilières sont limitées aux acheteurs locaux, nécessitent de longs processus avec avocats et agents, et peuvent prendre des mois à compléter.",
	"bitcoin_point_9": "Favorise la propriété individuelle",
	"real_estate_point_9": "Contribue à la financiarisation du logement",
	"point_9_summary_1": "Bitcoin permet la propriété individuelle directe sans intermédiaires, favorisant la souveraineté financière pour tous. Acheter de l'immobilier comme investissement au-delà de votre résidence principale contribue à la financiarisation du logement, traitant les maisons comme des marchandises plutôt que comme un abri. Cela fait grimper les prix, réduit l'accessibilité pour les familles et contribue à la crise du logement et du sans-abrisme qui affecte de nombreux pays aujourd'hui."
}
