{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "fr"
	},
	"bitcoin_vs_banks": "Bitcoin vs Banques",
	"banks_header": "LA DIFFÉRENCE ENTRE",
	"banks_header_2": "BITCOIN",
	"banks_header_3": "ET LES",
	"banks_header_4": "BANQUES",
	"banks_intro_1": "Les banques contrôlent l'argent depuis des siècles, agissant comme intermédiaires pour les transactions financières et gardiens du système monétaire.",
	"banks_intro_2": "Bitcoin est un système d'argent numérique pair-à-pair qui fonctionne sans banques ni autorités centrales.",
	"banks_intro_3": "Mais comment le réseau Bitcoin diffère-t-il du système bancaire traditionnel ? Explorons les différences clés entre ces deux approches fondamentalement différentes de l'argent.",
	"banks": "BANQUES",
	"banks_point_1": "Nécessite une autorisation",
	"banks_point_2": "Horaires limités",
	"banks_point_3": "Opérations privées et opaques",
	"banks_point_4": "Contrôlent votre argent",
	"banks_point_5": "Frais variables et pénalités",
	"banks_point_6": "Permettent les découverts avec frais",
	"banks_point_7": "Peuvent bloquer les transactions",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Accès sans permission",
	"bitcoin_point_2": "Toujours disponible 24h/24 et 7j/7",
	"bitcoin_point_3": "Transparent et ouvert",
	"bitcoin_point_4": "Vous contrôlez votre argent",
	"bitcoin_point_5": "Frais prévisibles et faibles",
	"bitcoin_point_6": "Pas de découvert possible",
	"bitcoin_point_7": "Résistant à la censure",
	"point_1_summary_1": "Bitcoin est sans permission, ce qui signifie que toute personne ayant accès à Internet peut l'utiliser sans demander l'approbation d'une autorité.",
	"point_1_summary_2": "Bitcoin fonctionne sans gardiens",
	"point_1_summary_3": "- personne ne peut vous refuser l'accès. Les banques, cependant, peuvent refuser d'ouvrir des comptes, geler des comptes existants ou refuser des services basés sur leurs politiques ou réglementations gouvernementales.",
	"point_2_summary_1": "Le réseau Bitcoin fonctionne 24 heures sur 24, 7 jours sur 7, 365 jours par an sans fenêtres de maintenance ou jours fériés. Les banques ont des heures d'ouverture limitées, ferment les week-ends et jours fériés, et ont souvent des périodes de maintenance système quand les services ne sont pas disponibles.",
	"point_3_summary_1": "Toutes les transactions Bitcoin sont enregistrées sur une blockchain publique que tout le monde peut vérifier et auditer.",
	"point_3_summary_2": "Les banques fonctionnent avec des registres privés et des processus internes opaques que les clients ne peuvent pas vérifier indépendamment.",
	"point_4_summary_1": "Avec Bitcoin, vous pouvez détenir vos propres clés privées et avoir un contrôle complet sur votre argent.",
	"point_4_summary_2": "Apprenez-en plus sur les portefeuilles Bitcoin",
	"point_4_summary_3": "pour comprendre l'auto-garde. Les banques détiennent votre argent dans leurs comptes et peuvent geler, limiter ou restreindre l'accès à vos fonds à tout moment.",
	"point_5_summary_1": "Les frais de transaction Bitcoin sont transparents, prévisibles et généralement très faibles. Les banques ont souvent des frais cachés, des frais de compte mensuels, des frais de découvert, des frais de virement, des frais de distributeur automatique et d'autres pénalités qui peuvent s'accumuler considérablement au fil du temps.",
	"point_6_summary_1": "Bitcoin vous empêche de dépenser de l'argent que vous n'avez pas - vous ne pouvez dépenser que le Bitcoin que vous possédez réellement. Les banques permettent les découverts (dépenser plus que le solde de votre compte) puis facturent des frais substantiels pour ce 'service', menant souvent à des frais de pénalité en cascade.",
	"point_7_summary_1": "Les transactions Bitcoin sont résistantes à la censure - une fois diffusées sur le réseau, elles ne peuvent être arrêtées ou annulées par aucune autorité centrale. Les banques peuvent bloquer, geler, annuler ou restreindre les transactions basées sur leurs politiques, ordres gouvernementaux ou algorithmes d'activité suspecte."
}
