{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-05-12",
		"locale": "fr"
	},
	"bitcoin_vs_cbdcs": "Bitcoin vs CBDCs",
	"cbdc_header": "À QUOI",
	"cbdc_header_2": "L'ARGENT NUMÉRIQUE",
	"cbdc_header_3": "DEVRAIT RESSEMBLER?",
	"cbdc_intro_1": "Notre monde devient de plus en plus numérique, et notre argent aussi.",
	"cbdc_intro_2": "Cela soulève la question suivante : à quoi voulons-nous que notre argent numérique ressemble ?",
	"cbdc_intro_3": "De nombreux pays envisagent d'émettre une monnaie numérique de banque centrale (CBDC), qui est une forme entièrement numérique de notre monnaie d'État existante.",
	"cbdc_intro_4": "Jetons un coup d'œil à la différence entre deux formes de monnaie numérique : Bitcoin et les monnaies numériques des banques centrales (CBDCs : Central Bank Digital Currencies).",
	"cbdc": "CBDC",
	"cbdc_point_1": "A besoin d'une autorisation pour être dépensé",
	"cbdc_point_2": "Votre argent peut expirer",
	"cbdc_point_3": "Pas de limite à l'offre totale",
	"cbdc_point_4": "Lié à une identité gouvernementale",
	"cbdc_point_5": "Centralisées",
	"cbdc_point_6": "Les utilisateurs ne peuvent pas gérer les nœuds",
	"cbdc_point_7": "Facilement bloquées",
	"cbdc_point_8": "Doit faire confiance aux dépositaires",
	"cbdc_point_9": "Politique monétaire changeante",
	"cbdc_point_10": "Insécurité",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Pas besoin d'autorisation pour être dépensé ",
	"bitcoin_point_2": "Votre argent n'expire jamais",
	"bitcoin_point_3": "Offre limite fixe de 21 millions de BTC",
	"bitcoin_point_4": "Pseudonyme",
	"bitcoin_point_5": "Décentralisé",
	"bitcoin_point_6": "Les utilisateurs peuvent gérer des nœuds",
	"bitcoin_point_7": "Ne peut pas être bloqué",
	"bitcoin_point_8": "Peut être autodétenu",
	"bitcoin_point_9": "Politique monétaire prévisible",
	"bitcoin_point_10": "Sécurisé",
	"point_1_summary_1": "Bitcoin est conçu pour vous donner un contrôle total sur votre argent.",
	"point_1_summary_2": "Personne ne peut vous empêcher d'effectuer des transactions avec Bitcoin.",
	"point_1_summary_3": "Les CBDC sont conçues pour donner aux gouvernements et aux banques centrales un contrôle total sur votre argent.",
	"point_1_summary_4": "Les CBDC limitent votre vie privée et votre liberté.",
	"point_2_summary_1": "Le bitcoin n'expire jamais et ne comporte pas de frais mensuels.",
	"point_2_summary_2": "Les CBDC peuvent être programmées pour expirer.",
	"point_2_summary_3": "Lorsque les CBDC expirent, elles vous empêchent d'épargner pour l'avenir.",
	"point_3_summary_1": "Le bitcoin a un plafond de 21 millions de BTC qui existeront pour toujours.",
	"point_3_summary_2": "Les CBDC, tout comme les monnaies gouvernementales que nous utilisons aujourd'hui, n'ont pas de limite d'offre totale. Cette absence de plafond sur l'offre totale permet au gouvernement d'augmenter la masse monétaire.",
	"point_3_summary_3": "Cela provoque de l'inflation.",
	"point_4_summary_1": "Les adresses Bitcoin sont pseudonymes, ce qui signifie qu'elles ne sont pas liées à votre nom ou à votre identité réelle. Les CBDC sont directement liées à votre nom et à votre identité réels, ce qui permet une surveillance financière et une censure massives.",
	"point_5_summary_1": "Le réseau Bitcoin est décentralisé.",
	"point_5_summary_2": "Des dizaines de milliers de nœuds indépendants valident les règles du réseau.",
	"point_5_summary_3": "Les CBDC sont centralisées entre les mains du gouvernement et des banques centrales, ce qui leur donne un contrôle total sur le réseau des CBDC.",
	"point_6_summary_1": "Bitcoin permet à n'importe qui de gérer un nœud qui vérifie que les règles du réseau sont respectées. Les CBDC ne permettent à personne de gérer des nœuds et s'appuient sur la confiance dans le gouvernement et les banques centrales.",
	"point_7_summary_1": "Le bitcoin est conçu pour empêcher les autres de geler votre argent. Les CBDC sont conçues pour permettre aux gouvernements et aux banques centrales de geler facilement votre argent.",
	"point_8_summary_1": "Bitcoin est conçu pour vous donner un contrôle total sur votre argent.",
	"point_8_summary_2": "Assurez-vous simplement que vous le gardez sur un portefeuille autogéré par vous même.",
	"point_8_summary_3": "Lorsque vous conservez vos bitcoins vous même, personne ne peut vous empêcher d'accéder à votre argent.",
	"point_8_summary_4": "Les CBDC vous obligent à faire confiance à des dépositaires, comme une banque ou un gouvernement, pour conserver votre argent pour vous.",
	"point_9_summary_1": "Le bitcoin a une politique monétaire prévisible qui est fixée dans le code et ne peut pas être modifiée. Les CBDC, comme nos monnaies actuelles, ont une politique monétaire qui peut facilement être modifiée.",
	"point_9_summary_2": "Il en résulte de l'inflation lorsque les politiciens impriment trop d'argent.",
	"point_10_summary_1": "Bitcoin est le réseau informatique le plus sûr qui ait jamais existé et n'a jamais été piraté. Les CBDC dépendent des gouvernements et des banques pour sécuriser le réseau, qui ont été piratés un nombre incalculable de fois au cours de l'histoire."
}
