{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-04-07",
		"locale": "en"
	},
	"get_involved_and_help_spread_bitcoin": "Impliquez-vous et aidez à faire connaître le Bitcoin",
	"get_involved_description": "Nos ressources gratuites facilitent l'adoption du Bitcoin.",
	"get_involved_header": "PARTICIPEZ",
	"get_involved_header_2": "A L'ADOPTION DU BITCOIN",
	"get_involved_intro_1": "Il peut être déprimant de vivre dans l'état actuel de notre monde.",
	"get_involved_intro_2": "Notre argent est fragile. Par conséquent, les éléments fondamentaux de la société sont également fragiles.",
	"get_involved_intro_3": "Si vous êtes déjà intéressé par le bitcoin, vous connaissez le sentiment d'espoir qu'il peut apporter. L'espoir d'un avenir meilleur rendu possible par une monnaie meilleure.",
	"get_involved_intro_4": "Mais tant de gens autour de vous ne connaissent pas le bitcoin. Ils vivent dans le même monde brisé que vous, mais sans une lueur d'espoir pour les aider à traverser l'obscurité.",
	"get_involved_intro_5": "Mais vous pouvez aider à changer cela. Nous avons créé plusieurs contenus gratuits pour faciliter la diffusion de l'espoir que le Bitcoin apporte à ceux qui vous entourent.",
	"get_involved_sticker_header": "Mettez un autocollant dans un lieu public",
	"get_involved_sticker_content_1": "Vous pouvez contribuer à éduquer votre entourage sur le Bitcoin sans avoir à interagir avec qui que ce soit. Il vous suffit de poser en public l'un de nos autocollants Bitcoin.",
	"get_involved_sticker_content_2": "Des centaines de personnes scannent les QR codes de ces autocollants chaque mois. Les autocollants sur l'inflation vous envoient à une page explicant",
	"get_involved_sticker_content_3": "Le Bitcoin comme une solution pour sortir de l'inflation.",
	"get_involved_sticker_content_4": "Les autres autocollants vous envoient à notre page d'accueil éducative qui montre aux gens comment",
	"get_involved_sticker_content_5": "Le Bitcoin construit un monde meilleur.",
	"get_involved_sticker_content_6": "En posant ces autocollants en public à des endroits où les gens les verront, vous pouvez aider ceux qui vous entourent à faire leurs premiers pas avec le Bitcoin.",
	"get_involved_request_a": "DEMANDEZ UN",
	"get_involved_sticker_pack": "PACK D'AUTOCOLLANTS",
	"get_involved_postcard_header": "Envoyer une carte postale",
	"get_involved_postcard_content_1": "Vous pouvez aider à répandre l'espoir du Bitcoin à quelqu'un que vous connaissez en lui envoyant une de nos cartes postales gratuites.",
	"get_involved_postcard_content_2": "Le verso de chaque carte postale contient un texte captivant sur le Bitcoin ainsi qu'un code QR pour en savoir plus.",
	"get_involved_postcard_content_3": "En envoyant une carte postale Bitcoin à quelqu'un, vous pouvez l'aider à voir le Bitcoin d'une nouvelle manière.",
	"get_involved_postcard_pack": "PACK DE CARTES POSTALES",
	"get_involved_business_header": "Intégration d'un commerce",
	"get_involved_business_content_1": "Vous voulez participer à la construction de l'économie circulaire du Bitcoin ? Notre Business Bitcoin Kit facilite l'approche d'un commerce pour qu'il accepte les paiements en bitcoins.",
	"get_involved_business_content_2": "Chaque Business Kit comprend des dépliants avec les avantages d'accepter les paiements en bitcoin. Chaque dépliant renvoie à une variété de",
	"get_involved_business_content_3": "contenus commerciales gratuits sur le Bitcoin.",
	"get_involved_business_kit": "BUSINESS KIT"
}
