{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-09-06",
		"locale": "fr"
	},
	"bitcoin_doesnt_have_inflation": "Le bitcoin n'a pas d'inflation",
	"inflation_description": "Le Bitcoin a une offre fixe totale de 21 millions de bitcoin qui existeront pour toujours. Personne ne peut imprimer ou créer plus de bitcoin et provoquer de l'inflation.",
	"inflation_sign_got_inflation": "VOUS SOUFFREZ DE L'INFLATION ?",
	"inflation_save_in_bitcoin": "ÉCONOMISEZ EN BITCOIN",
	"inflation_sticker_cure": "VOUS AVEZ BESOIN D'UN REMÈDE CONTRE L'INFLATION ?",
	"inflation_sticker_learn": "DÉCOUVREZ COMMENT LE BITCOIN PEUT VOUS AIDER",
	"inflation_sticker_got_inflation": "VOUS SOUFFREZ DE L'INFLATION ?",
	"inflation_sticker_what_if": "ET SI VOTRE ARGENT N'AVAIT PAS D'INFLATION ?",
	"inflation_sticker_lets_find_out": "VOYONS CA ENSEMBLE",
	"inflation_sticker_bitcoin": "BITCOIN N'A PAS D'INFLATION",
	"inflation_sticker_your_money": "MAIS VOTRE ARGENT EN A",
	"inflation_calculator_opt_out": "SORTIR DE L'INFLATION",
	"inflation_calculator_with_bitcoin": "AVEC BITCOIN",
	"inflation_choose": "En savoir plus sur mon argent...",
	"inflation_us_dollar": "U.S. DOLLAR",
	"inflation_australian_dollar": "AUSTRALIAN DOLLAR",
	"inflation_brazilian_real": "BRAZILIAN REAL",
	"inflation_british_pound": "BRITISH POUND",
	"inflation_canadian_dollar": "CANADIAN DOLLAR",
	"inflation_euro": "EURO",
	"inflation_honduran_lempira": "HONDURAN LEMPIRA",
	"inflation_indian_rupee": "INDIAN RUPEE",
	"inflation_israeli_shekel": "ISRAELI SHEKEL",
	"inflation_japanese_yen": "JAPANESE YEN",
	"inflation_mexican_peso": "MEXICAN PESO",
	"inflation_nz_dollar": "NEW ZEALAND DOLLAR",
	"inflation_philippine_peso": "PHILIPPINE PESO",
	"inflation_thai_baht": "THAI BAHT",
	"inflation_venezuelan_bolivar": "VENEZUELAN BOLIVAR",
	"inflation_usd_s1_c1": "Si vous avez économisé 100 dollars en 2020... votre pouvoir d'achat n'est plus que de 50 dollars aujourd'hui. Ce chiffre est basé sur une inflation annuelle de 10 %",
	"inflation_usd_s1_c2": "composée",
	"inflation_usd_s1_c3": "au cours des $1 dernières années.",
	"inflation_usd_s1_c4": "Vous avez peut-être encore 100 dollars sur votre compte en banque, mais ils vous permettent d'acheter moitié moins qu'il y a quelques années.",
	"inflation_usd_but_why": "MAIS POURQUOI ?",
	"inflation_usd_s1_c5": "Aux États-Unis, il n'y a pas de limite fixe au nombre de dollars américains qui peuvent être créés. Cette offre illimitée, c'est la cause première de l'inflation.",
	"inflation_usd_s1_c6": "Au cours des dernières années,",
	"inflation_usd_s1_c7": "le montant total des dollars américains est passé de 4 000 milliards de dollars à 18 000 milliards de dollars.",
	"inflation_usd_s1_c8": "Cette impression monétaire a provoqué une inflation record.",
	"inflation_usd_s1_c9": "Tout coûte plus cher maintenant, parce que l'impression monétaire a fait perdre de la valeur à vos dollars.",
	"inflation_intro_c1": "L'inflation se produit lorsque plus d'argent est mis en circulation et créé sans garantie de remboursement. Avec le temps, votre argent perd de sa valeur. L'inflation est causée par une création monétaire excessive, plus précisément d'une croissance de la masse monétaire trop forte par rapport à la croissance de la production. (source: gouv. français : vie-publique.fr).",
	"inflation_intro_c2": "Étant donné que de l'argent est émis pour rembourser des déficits budgétaires et financer des nouveaux projets de loi, l'argent que vous possédez vous rapporte moins au fil du temps. Parce que beaucoup d'argent a été mis en circulation ces dernières années, la valeur de l'argent sur votre compte bancaire et dans votre poche a diminué de manière significative aujourd'hui.",
	"inflation_intro_c3": "Avec le bitcoin, il y a une limite totale fixe de 21 millions de bitcoin qui existeront pour toujours. Comme il n'est pas possible d'en créer d'autres, leur valeur a augmenté de manière significative dans le temps.",
	"inflation_intro_cad": "Au Canada, il n'y a pas de limite fixe au nombre de dollars canadiens pouvant être créés.",
	"inflation_intro_euro": "Dans la zone euro, le nombre d'euros pouvant être créés n'est pas limité. La Banque Centrale Européenne a annoncé un programme d'assouplissement quantitatif; ceux-ci seront financés par la BCE par des injections de liquidités dans le système financier; Ce qui implique que le montant de la masse monétaire de la zone euro est susceptible de s'accroître. (source: economie.gouv.fr/facileco)",
	"inflation_intro_gbp": "Au Royaume-Uni, il n'y a pas de limite fixe au nombre de livres sterling pouvant être créées.",
	"inflation_intro_brazilian_real": "Au Brésil, il n'y a pas de limite fixe au nombre de reais brésiliens pouvant être créés.",
	"inflation_intro_philippine_peso": "Aux Philippines, le nombre de pesos philippins pouvant être créés n'est pas limité.",
	"inflation_intro_mexican_peso": "Au Mexique, le nombre de pesos mexicains pouvant être créés n'est pas limité.",
	"inflation_intro_indian_rupee": "En Inde, le nombre de roupies indiennes pouvant être créées n'est pas limité.",
	"inflation_intro_honduran_lempira": "Au Honduras, il n'y a pas de limite fixe au nombre de lempires honduriens pouvant être créés.",
	"inflation_intro_venezuelan_bolivar": "Au Venezuela, il n'y a pas de limite fixe au nombre de bolivares vénézuéliens pouvant être créé.",
	"inflation_intro_japanese_yen": "Au Japon, il n'y a pas de limite fixe au nombre de yens japonais pouvant être créé.",
	"inflation_intro_australian_dollar": "En Australie, il n'y a pas de limite fixe au nombre de dollars australiens pouvant être créés.",
	"inflation_intro_israeli_shekel": "En Israël, il n'y a pas de limite fixe au nombre de shekels israéliens qui peuvent être créés.",
	"inflation_intro_thai_baht": "En Thaïlande, il n'y a pas de limite fixe au nombre de bahts thaïlandais pouvant être créés.",
	"inflation_intro_nz_dollar": "En Nouvelle-Zélande, le nombre de dollars néo-zélandais pouvant être créés n'est pas limité.",
	"inflation_cause_header": "QUELLES SONT LES CAUSES DE L'INFLATION ?",
	"inflation_cause_c1": "Si les chaînes d'approvisionnement et certaines entreprises contribuent à la hausse artificielle des prix, la première cause de l'inflation est l'augmentation de la masse monétaire. La banque centrale accorde souvent une avance au Trésor public qui se traduit par une injection de liquidités dans l'économie et un gonflement de la masse monétaire; qui finirait par provoquer des tensions inflationnistes. (source: economie.gouv.fr/facileco)",
	"inflation_cause_c2": "Il s'agissait d'une énorme augmentation de la masse monétaire et ce ne sera pas la dernière fois que cela se produira.",
	"inflation_cause_c3": "Lorsque l'argent est émis et injecter dans l'économie, le prix de tout ce que vous achetez avec augmente. Cela inclut les coûts des matières premières que les entreprises doivent payer pour faire leurs produits, ce qui signifie des prix plus élevés pour vous.",
	"inflation_cause_c4": "'Les périodes prolongées de forte inflation résultent souvent de politiques monétaires laxistes. Si la masse monétaire s’accroît trop par rapport à la taille de l’économie, la valeur unitaire de la monnaie diminue; autrement dit, son pouvoir d’achat baisse et les prix augmentent'*. L'inflation n'est pas seulement une hausse des prix. L'inflation, c'est lorsque votre argent perd de sa valeur avec le temps. *(source: FMI Fonds monétaire international, L’ABC de l’économie)",
	"inflation_cause_usd": "Près de 80 % de tous les dollars américains existant aujourd'hui ont été créés entre 2020 et 2023.",
	"inflation_cause_cad": "Plus d'un dollar canadien sur cinq existant aujourd'hui a été créé entre 2020 et 2022.",
	"inflation_cause_euro": "Environ 1 euro sur 4 existant aujourd'hui a été créé entre 2020 et 2022.",
	"inflation_cause_gbp": "Environ 1 livre sterling sur 4 existant aujourd'hui a été créée entre 2020 et 2022.",
	"inflation_cause_brazilian_real": "Environ 40 % de tous les reais brésiliens qui existent aujourd'hui ont été créés entre 2020 et 2022.",
	"inflation_cause_philippine_peso": "Près de 50 % de tous les pesos philippins existant aujourd'hui ont été créés entre 2020 et 2022.",
	"inflation_cause_mexican_peso": "Plus de 50 % de tous les pesos mexicains qui existent aujourd'hui ont été créés entre 2016 et 2022.",
	"inflation_cause_indian_rupee": "Plus de 50 % de toutes les roupies indiennes qui existent aujourd'hui ont été créées entre 2016 et 2022.",
	"inflation_cause_honduran_lempira": "Plus de 50 % de tous les lempiras honduriens qui existent aujourd'hui ont été créés entre 2016 et 2022.",
	"inflation_cause_venezuelan_bolivar": "Plus de 80 % de tous les bolívares vénézuéliens qui existent aujourd'hui ont été créés l'année dernière!",
	"inflation_cause_japanese_yen": "Plus de 25 % de tous les yens japonais qui existent aujourd'hui ont été créés entre 2016 et 2022.",
	"inflation_cause_australian_dollar": "Plus de 50 % de tous les dollars australiens existant aujourd'hui ont été créés entre 2016 et 2022.",
	"inflation_cause_israeli_shekel": "Environ 50 % de tous les shekels israéliens qui existent aujourd'hui ont été créés entre 2016 et 2023.",
	"inflation_cause_thai_baht": "Environ 35 % de tous les bahts thaïlandais existant aujourd'hui ont été créés entre 2016 et 2023.",
	"inflation_cause_nz_dollar": "Environ 50 % de tous les dollars néo-zélandais qui existent aujourd'hui ont été créés entre 2010 et 2023.",
	"inflation_cic_header": "COMMENT L'INFLATION NOUS CONCERNE TOUS ?",
	"inflation_issuance_header": "LE BITCOIN A-T-IL DE L'INFLATION ?",
	"inflation_issuance_c1": "L'inflation, c'est essentiellement votre part monétaire qui diminue chaque année. Le bitcoin connaît-il donc l'inflation ?",
	"inflation_issuance_c2": "Le Bitcoin a une offre fixe totale de 21 000 000 (21 millions) de bitcoin qui existeront pour toujours. La limite de 21 millions est fixée dans le code et sécurisée par le réseau informatique le plus puissant au monde, appelé le réseau Bitcoin. Cette limite ne peut pas être modifiée.",
	"inflation_issuance_c3": "Bien que le bitcoin n'ait pas d'inflation, il a une émission contrôlée et limitée. L'émission est le pourcentage de nouveaux bitcoin minés chaque année. Les mineurs de bitcoin sécurisent le réseau, traitent les transactions en bitcoin et sont payés pour leur travail. Les mineurs de bitcoin sont payés avec cette nouvelle émission (jusqu'à ce qu'elle soit épuisée) et reçoivent également des frais de transaction.",
	"inflation_issuance_c4": "Plus de 93 % de tous les bitcoin ont déjà été minés. Plus de 99 % des 21 millions de bitcoin auront été extraits d'ici les années 2030, et les moins de 1 % restants le seront d'ici l'année 2140.",
	"inflation_issuance_c5": "Même s'il y a émission jusqu'à l'offre totale de 21 millions de bitcoin, l'essentiel est que votre part dans les 21 millions de bitcoins ne diminue jamais. Cela change fortement avec les monnaies gouvernementales que nous utilisons. Dans ces systèmes, votre part diminue chaque année lorsque de l'argent est émis.",
	"inflation_issuance_c6": "Vous ne pouvez pas créer plus de bitcoin.",
	"inflation_protect_header": "LE BITCOIN PEUT-IL PROTÉGER MON ARGENT DE L'INFLATION ?",
	"inflation_protect_c1": "Historiquement, le bitcoin a permis de protéger les gens de l'inflation de leur monnaie locale. Beaucoup de gens, pour se protéger contre l'inflation, choisissent d'économiser une partie de leur argent sous forme de bitcoins sur plusieurs années.",
	"inflation_protect_c2": "L'offre fixe du bitcoin en fait le meilleur moyen d'épargner votre argent à long terme.",
	"inflation_protect_c3": "Lorsque vous épargnez en bitcoin, tout tend à devenir moins cher à long terme. Lorsque vous épargnez dans la monnaie du gouvernement, qu'ils peuvent modifier et créer comme ils veulent, tout a tendance à devenir plus cher.",
	"inflation_protect_usd": "Les dollars américains ont perdu 90 % de leur pouvoir d'achat depuis 1950, car les politiciens ont augmenté la quantité de monnaies en circulation.",
	"inflation_protect_cad": "Le dollar canadien a perdu plus de 90 % de son pouvoir d'achat depuis 1971, car les politiciens ont augmenté la quantité de monnaies en circulation.",
	"inflation_protect_euro": "Les euros ont perdu plus de 30 % de leur pouvoir d'achat depuis leur création en 1999, car les politiciens ont augmenté la quantité de monnaies en circulation.",
	"inflation_protect_gbp": "Les livres sterling ont perdu 90 % de leur pouvoir d'achat depuis 1950 parce que les politiciens ont augmenté la quantité de monnaies en circulation.",
	"inflation_protect_brazilian_real": "La masse monétaire en reais brésiliens est passée de 427 milliards de reais à 589 milliards de reais en seulement deux ans, car les politiciens ont augmenté la quantité de monnaies en circulation.",
	"inflation_protect_brazilian_real_2": "En 2020, le gouvernement brésilien a imprimé un nouveau billet de 200 reais. Ce nouveau billet représentait à lui seul 12,8 % de tous les reais mis en circulation cette année-là !",
	"inflation_protect_philippine_peso": "La masse monétaire du peso philippin a presque doublé depuis 2020, car les politiciens ont augmenté la quantité de monnaies en circulation.",
	"inflation_protect_mexican_peso": "La masse monétaire du peso mexicain a presque doublé depuis 2016, car les politiciens ont augmenté la quantité de monnaies en circulation.",
	"inflation_protect_indian_rupee": "La masse monétaire de la roupie indienne a plus que doublé depuis 2016, car les politiciens ont augmenté la quantité de monnaies en circulation.",
	"inflation_protect_honduran_lempira": "La masse monétaire en Lempira hondurienne a plus que doublé depuis 2016, car les politiciens ont augmenté la quantité de monnaies en circulation.",
	"inflation_protect_venezuelan_bolivar": "La masse monétaire du bolivar vénézuélien a augmenté de plus de 500 % au cours de l'année écoulée, car les politiciens ont augmenté la quantité de monnaies en circulation.",
	"inflation_protect_japanese_yen": "La masse monétaire du yen japonais a augmenté de plus de 33 % depuis 2016, car les politiciens ont augmenté la quantité de monnaies en circulation. Vous pouvez le constater dans le graphique ci-dessous. L'offre fixe du Bitcoin en fait le meilleur moyen d'épargner votre argent à long terme.",
	"inflation_protect_australian_dollar": "La masse monétaire du dollar australien a augmenté de plus de 100 % depuis 2016, car les politiciens ont augmenté la quantité de monnaies en circulation.",
	"inflation_protect_israeli_shekel": "La masse monétaire du shekel israélien a augmenté d'environ 100 % depuis 2016, car les politiciens ont augmenté la quantité de monnaies en circulation.",
	"inflation_protect_thai_baht": "La masse monétaire du baht thaïlandais a augmenté d'environ 50 % depuis 2016, car les politiciens ont augmenté la quantité de monnaies en circulation.",
	"inflation_protect_nz_dollar": "La masse monétaire du dollar néo-zélandais a augmenté d'environ 100 % depuis 2010, car les politiciens ont augmenté la quantité de monnaies en circulation."
}
