{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-06-01",
		"locale": "fr"
	},
	"bitcoin_wallet_guide": "Guide des portefeuilles Bitcoin",
	"wallets_description": "Il existe de nombreux portefeuilles Bitcoin qui se démarquent par des éléments importants. Vous pouvez savoir si un portefeuille vous convient en posant deux questions simples.",
	"wallets_header": "COMMENT STOCKER VOS BITCOIN EN TOUTE SÉCURITÉ",
	"wallets_s1_c1": "Les portefeuilles Bitcoin sont compatibles entre eux, vous pouvez donc envoyer des bitcoin à n'importe qui, quel que soit le portefeuille qu'il utilise.",
	"wallets_s1_c2": "Il existe de nombreux portefeuilles Bitcoin qui se démarquent par des éléments importants. Deux questions simples peuvent vous aider à savoir si un portefeuille vous convient :",
	"wallets_question_1": "C'EST UN PORTEFEUILLE EN AUTO-DÉTENTION (NON-CUSTODIAL) ?",
	"wallets_s2_c1": "L'une des innovations du bitcoin est la possibilité de le stocker sans dépendre d'un dépositaire, comme une banque.",
	"wallets_s2_c2": "Si vous détenez des bitcoin sur une plateforme d'échange ou dans un actif boursier comme un ETF, vous perdez les avantages du bitcoin en matière de liberté.",
	"wallets_s2_c3": "Les portefeuilles d'auto-détention (non-custodial) vous donnent accés et un controle total sur vos bitcoin : la monnaie libre.",
	"wallets_s2_c4": "Avec un portefeuille en auto-détention (non-custodial), vous êtes le seul à pouvoir dépenser ou transférer votre argent. Personne ne peut vous arrêter, ni vous censurer ou vous voler lorsque vous utilisez un portefeuille non-custodial.",
	"wallets_s2_c5": "Les portefeuilles d'auto-détention sont également appelés wallets non-custodial, self-custody ou autogéré.",
	"wallets_s3_c1": "Les portefeuilles custodial (de dépôt détenus par des tiers) sont des portefeuilles sur lesquels vous n'avez pas le contrôle total de votre argent.",
	"wallets_s3_c2": "Ces portefeuilles sont plus proches du système bancaire, dans lequel vous devez faire confiance à un tiers pour vous donnez accès à votre argent. Si votre bitcoin se trouve sur une plateforme d'échange, vous utilisez un portefeuille custodial.",
	"wallets_s3_c3": "Si vous avez acheté un ETF Bitcoin, vous utilisez un portefeuille custodial, de dépôt via votre courtier ou service financier, qui ne permet pas de retirer vos bitcoin vers l'autodétention.",
	"wallets_s3_c4": "Les portefeuilles de dépôt custodial peuvent sembler pratiques, mais le dépositaire tiers a la capacité technique de voler ou 'perdre' tous les fonds de l'utilisateur à tout moment.",
	"wallets_s3_c5": "Pas vos clés, pas votre monnaie ! (Not your keys, not your coins!)",
	"wallets_question_2": "EST-IL EN LIGNE OU HORS LIGNE ?",
	"wallets_s4_c1": "Les portefeuilles hors ligne (cold wallets) stockent les clés de vos bitcoin d'une manière tellement sécurisé qu'elles ne les expose jamais sur internet.",
	"wallets_s4_c2": "Cela limite considérablement les moyens d'attaques qu'un hackeur pourrait utiliser pour essayer de voler vos bitcoin, et il est préférable de l'utiliser pour de grosses sommes de bitcoin que vous n'avez pas besoin de transférer souvent.",
	"wallets_s4_c3": "Vous pouvez considérer un cold wallet comme un compte d'épargne à long terme, également connu sous le nom de cold storage.",
	"wallets_s5_c1": "Les portefeuilles en ligne (hot wallets) stockent les clés de vos bitcoin sur un appareil connecté à Internet, comme votre smartphone.",
	"wallets_s5_c2": "Les hot wallets sont généralement considérés comme sûrs, mais ils peuvent présenter davantage de failles de sécurité que les cold wallets.",
	"wallets_s5_c3": "Vous pouvez considérer un hot wallet comme un portefeuille dans votre veste. Vous ne gardez pas toutes vos économies dans votre portefeuille sur vous, mais vous y mettez de l'argent de poche.",
	"wallets_s5_c4": "Les hot wallets permettent de dépenser plus facilement ses bitcoin sans avoir à sortir toutes ses économies d'un stockage hors ligne (cold storage)'.",
	"wallets_question_3": "HOW WILL I BACK UP MY RECOVERY PHRASE?",
	"wallets_s6_c1": "When you set up your Bitcoin wallet, your device will generate a recovery phrase. This recovery phrase (also called a seed phrase) contains 12 or 24 words.",
	"wallets_s6_c2": "If you ever lose access to your wallet or your device stops working, you can input this recovery phrase into a new wallet to regain access to your Bitcoin.",
	"wallets_s6_c3": "Most wallets include a sheet of paper to write down your recovery phrase, but lots of people prefer to back up this phrase on steel instead. This makes it much less likely to lose your recovery phrase in the event of a natural disaster like a fire or a flood.",
	"wallets_s6_c4": "Jameson Lopp has tested 70 steel backup kits to help you pick the one that is right for you.",
	"wallets_s6_c5": "View Jameson's metal Bitcoin backup guide here.",
	"wallets_s6_c6": "Or keep scrolling to explore Bitcoin wallet options.",
	"wallets_blockstream_green": "BLOCKSTREAM GREEN",
	"wallets_coldcard_mk4": "COLDCARD MK4",
	"wallets_blockstream_jade": "BLOCKSTREAM JADE",
	"wallets_foundation_passport": "FOUNDATION PASSPORT",
	"wallets_seedsigner": "SEEDSIGNER",
	"wallets_bitbox02": "BITBOX02",
	"wallets_cta_lightning": "Vous cherchez plutôt un guide de portefeuilles Lightning Bitcoin?",
	"wallets_starter_wallet": "Excellent portefeuille pour commencer",
	"wallets_mobile_app": "App mobile",
	"wallets_2fa_support": "Supporte le 2FA",
	"wallets_air_gap_mode": "Mode Air-gap (non connecté)",
	"wallets_air_gap_camera": "Mode Air-gap (non connecté) + caméra",
	"wallets_bitcoin_only": "100% Bitcoin ",
	"wallets_security_features": "Nombreuses fonctions de sécurité",
	"wallets_free": "100% gratuit",
	"wallets_coldcard_mk4_costs": "$158",
	"wallets_blockstream_jade_costs": "$65",
	"wallets_foundation_passport_costs": "$199",
	"wallets_seedsigner_costs": "Les composants coûtent $50",
	"wallets_bitbox02_costs": "$159",
	"wallets_very_affordable": "Très abordable",
	"wallets_pair_with_phone": "Compatible avec votre smartphone",
	"wallets_battery": "Batterie rechargeable",
	"wallets_build_your_own": "Construisez le vôtre",
	"wallets_no_cable": "Pas de câble nécessaire",
	"wallets_microsd_backup": "Sauvegarde sur microSD"
}
