{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-04-07",
		"locale": "en"
	},
	"bitcoin_doesnt_have_bank_runs": "Bitcoin hat keine Bankanstürme",
	"bank_runs_header": "BITCOIN HAT KEINE BANKANSTÜRME",
	"bank_runs_header_2": "ABER DEINE BANK KÖNNTE",
	"bank_runs_what": "WAS IST EIN BANKANSTURM?",
	"bank_runs_what_content_1": "Ein Bankansturm entsteht, wenn zu viele Menschen gleichzeitig versuchen, ihr Geld von der Bank abzuheben.",
	"bank_runs_what_content_2": "Wenn Banken nicht genug Geld zur Verfügung haben, um die Abhebungen zu decken, können sie bei einem Ansturm auf die Bank völlig zusammenbrechen.",
	"bank_runs_how": "WIE ENTSTEHEN BANKANSTÜRME?",
	"bank_runs_how_content_1": "Unser Bankensystem ist ein „Teilreservesystem“, was bedeutet, dass die Banken Dein Geld nicht einfach in einem Tresor aufbewahren und darauf warten, dass Du es ausgibst oder abhebst.",
	"bank_runs_how_content_2": "Stattdessen nimmt Deine Bank Dein Geld und leiht es aus oder legt es an. Dadurch kann Dein Geld für lange Zeit gebunden sein, auch wenn die Bank Dir verspricht, dass Du es jederzeit abheben kannst.",
	"bank_runs_how_content_3": "Was passiert also, wenn Du versuchst, Dein Geld abzuheben, nachdem die Bank es bereits ausgeliehen oder angelegt hat?",
	"bank_runs_how_content_4": "Es ist kein Problem, wenn Du der Einzige bist, der Geld abheben will. Die Bank nimmt dann einfach das Geld von jemand anderem und gibt es Dir stattdessen. Aber was passiert, wenn zu viele Leute gleichzeitig Geld abheben wollen?",
	"bank_runs_how_content_5": "Viele Menschen in den USA haben es gerade erst erfahren, als es im März 2023 einen Ansturm auf die Silicon Valley Bank gab.",
	"bank_runs_how_content_6": "Die Bank hatte das Geld ihrer Kunden in Staatsanleihen investiert, die für bis zu 30 Jahre gebunden waren. Und noch mehr: Der Wert dieser Anleihen ist in der jüngsten Vergangenheit gefallen, so dass die Silicon Valley Bank die Anleihen nicht einfach verkaufen konnte, um das Geld ihrer Einleger zu erhalten. Sie war zahlungsunfähig. Sie hatte nicht genug Geld, um die Abhebungen ihrer Einleger auszugleichen.",
	"bank_runs_how_content_7": "Als immer mehr Menschen davon erfuhren, wurde das Problem nur noch schlimmer. Es gingen mehr Abhebungsanträge ein, aber viele wurden nicht bearbeitet. Tausende Unternehmen mussten feststellen, dass sie ihre Angestellten nicht mehr bezahlen konnten, weil die Bank zahlungsunfähig wurde.",
	"bank_runs_how_content_8": "Die FDIC schritt ein und erklärte sich bereit, die Einleger zu entschädigen. Problem gelöst? Nicht ganz...",
	"bank_runs_fdic": "SCHÜTZT EINE FDIC-VERSICHERUNG MEIN GELD?",
	"bank_runs_fdic_content_1": "Eine FDIC-Versicherung dient dem Schutz von Bankeinlegern im Falle des Konkurses einer Bank. Einlagen sind bis zu einer Höhe von 250.000 $ pro Einleger versichert. Klingt toll, oder?",
	"bank_runs_fdic_content_2": "Nicht ganz. Wenn eine Bank zusammenbricht, woher nimmt die FDIC das Geld? Sie hat einen Versicherungsfonds mit 125 Milliarden Dollar darin.",
	"bank_runs_fdic_content_3": "Das hört sich nach viel Geld an, bis man es mit der Höhe der Einlagen vergleicht, die sie versichern: fast 10 Billionen oder 10.000 Milliarden Dollar.",
	"bank_runs_fdic_content_4": "Die FDIC gibt auf ihrer Website sogar an, dass ihr Versicherungsfonds nur für etwas mehr als 1 % der Einlagen ausreicht.",
	"bank_runs_fdic_content_5": "Im Falle eines Bankzusammenbruchs, der den FDIC-Versicherungsfonds übersteigt, würde die US-Regierung wahrscheinlich (aber nicht garantiert) Geld drucken, um die Einleger zu entschädigen.",
	"bank_runs_fdic_content_6": "Aber Gelddrucken führt zu Inflation, ist also keine gute Lösung.",
	"bank_runs_safe": "GIBT ES BANKEN, DIE KEINE TEILRESERVEVORSCHRIFTEN ANWENDEN?",
	"bank_runs_safe_content_1": "Einige Banken haben versucht, „sichere Banken“ zu sein, die keine Einlegergelder ausleihen oder anlegen.",
	"bank_runs_safe_content_2": "Obwohl bei diesen sicheren Banken kein Risiko eines Bankansturms besteht, wurden ihre Anträge von der Federal Reserve abgelehnt. Das bedeutet, dass sie nicht legal als Banken arbeiten können.",
	"bank_runs_safe_content_3": "Weil sie an ihrer Tätigkeit gehindert wurden, gibt es heute keine Banken mehr, die nicht mit Teilreserve arbeiten.",
	"bank_runs_safe_content_4": "Glücklicherweise gibt es eine Möglichkeit, aus dem Teilreservesystem auszusteigen, indem Du Deine eigene Bank wirst. Nein, wir reden nicht davon, Bargeld unter die Matratze zu stopfen.",
	"bank_runs_safe_content_5": "Das Sparen in Bargeld ist immer noch anfällig für Inflation.",
	"bank_runs_safe_content_6": "Die Rede ist von Bitcoin: ein neues Finanzsystem, mit dem Du Deine eigene Bank sein kannst.",
	"bank_runs_protect": "KANN BITCOIN MICH VOR BANKANSTÜRMEN SCHÜTZEN?",
	"bank_runs_protect_content_1": "Ja, Bitcoin ist ein Vollreserve-Finanzsystem.",
	"bank_runs_protect_content_2": "Bankanstürme sind in Bitcoin unmöglich, solange Du Deine Bitcoin in Deine eigene Wallet transferierst. Lass Deine Bitcoin nicht auf einer Börse oder in einem Wertpapierdepot wie einem Bitcoin-ETF liegen.",
	"bank_runs_protect_content_3": "Schau dir unsere einfache Bitcoin-Wallet-Anleitung an, um zu erfahren, wie du auf deine eigene Wallet auszahlen kannst.",
	"bank_runs_protect_content_4": "Mit Bitcoin kannst Du endlich die Kontrolle über Dein Geld haben."
}
