{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-06-29",
		"locale": "de"
	},
	"bitcoin_vs_stocks": "Bitcoin vs Aktien",
	"stocks_header": "DER UNTERSCHIED ZWISCHEN",
	"stocks_header_2": "BITCOIN",
	"stocks_header_3": "UND",
	"stocks_header_4": "AKTIEN",
	"stocks_intro_1": "Aktien sind seit Jahrzehnten eine beliebte Anlageform und repräsentieren Eigentumsanteile an Unternehmen.",
	"stocks_intro_2": "Bitcoin ist digitales Geld, das 2009 geschaffen wurde und unabhängig von Unternehmen oder Regierungen funktioniert.",
	"stocks_intro_3": "Aber wie unterscheidet sich der Besitz von Unternehmensanteilen vom Besitz digitalen Geldes wie Bitcoin? Schauen wir uns die Unterschiede zwischen zwei Anlageformen an: Bitcoin & Aktien.",
	"stocks": "AKTIEN",
	"stocks_point_1": "Anteile an einem Unternehmen",
	"stocks_point_2": "Verwässerbares Angebot",
	"stocks_point_3": "Schlüsselpersonenrisiko",
	"stocks_point_4": "KGV-Bewertungen",
	"stocks_point_5": "Nur zu Handelszeiten",
	"stocks_point_6": "Gegenparteirisiko",
	"stocks_point_7": "Variable Inflationsabsicherung",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Direkter Besitz",
	"bitcoin_point_2": "Festes Angebot von 21M BTC",
	"bitcoin_point_3": "Dezentrales Netzwerk",
	"bitcoin_point_4": "Marktgetriebener Preis",
	"bitcoin_point_5": "24/7 Handel",
	"bitcoin_point_6": "Selbstverwahrung möglich",
	"bitcoin_point_7": "Deflationärer Vermögenswert",
	"point_1_summary_1": "Wenn Sie Bitcoin besitzen, haben Sie direkten Besitz des Vermögenswerts selbst. Wenn Sie Aktien besitzen, besitzen Sie einen Anteil an einem Unternehmen, was bedeutet, dass Ihre Investition von der Unternehmensleistung, Managemententscheidungen und dem Geschäftserfolg abhängt.",
	"point_2_summary_1": "Bitcoin hat eine feste Obergrenze von 21 Millionen BTC, die jemals existieren werden.",
	"point_2_summary_2": "Unternehmen können jederzeit neue Aktien ausgeben und damit den Eigentumsanteil bestehender Aktionäre verwässern. Das bedeutet, Ihr Anteil am Unternehmen wird kleiner, wenn neue Aktien geschaffen werden.",
	"point_2_summary_3": "Das ist weniger als die Fiat-Inflation, aber immer noch Verwässerung.",
	"point_2_summary_4": "Bei Bitcoin schrumpft Ihr Anteil am Kuchen niemals.",
	"point_3_summary_1": "Bitcoin funktioniert in einem dezentralen Netzwerk ohne einzelnen Ausfallpunkt. Aktieninvestitionen unterliegen dem Schlüsselpersonenrisiko - wenn der CEO oder andere kritische Führungskräfte das Unternehmen verlassen, krank werden oder schlechte Entscheidungen treffen, kann Ihre Investition erheblich leiden. Unternehmen sind stark von ihren Führungsteams abhängig.",
	"point_4_summary_1": "Bitcoins Preis wird rein durch Marktangebot und -nachfrage bestimmt. Aktienkurse werden oft mit KGV (Kurs-Gewinn-Verhältnis) bewertet, das zeigt, wie viel Investoren für jeden Euro Unternehmensgewinn zahlen. Hohe KGVs können überbewertete Aktien anzeigen und es schwieriger machen, den fairen Wert zu bestimmen.",
	"point_5_summary_1": "Bitcoin wird 24 Stunden am Tag, 7 Tage die Woche an globalen Börsen gehandelt.",
	"point_5_summary_2": "Bitcoin ist dezentralisiert",
	"point_5_summary_3": "und schläft nie.",
	"point_5_summary_4": "Aktienmärkte sind nur während der Geschäftszeiten an Wochentagen geöffnet, was begrenzt, wann Sie Ihre Investitionen kaufen oder verkaufen können.",
	"point_6_summary_1": "Mit Bitcoin können Sie Ihre Coins selbst verwahren, was bedeutet, dass Sie sie wirklich besitzen, ohne auf Dritte angewiesen zu sein.",
	"point_6_summary_2": "Selbstverwahrung ist so einfach wie das Herunterladen einer App.",
	"point_6_summary_3": "Aktien erfordern ein Maklerkonto und Sie unterliegen dem Gegenparteirisiko - wenn das Unternehmen bankrott geht oder der Makler ausfällt, könnten Sie Ihre Investition verlieren.",
	"point_6_summary_4": "Sie besitzen niemals wirklich die Aktienzertifikate direkt.",
	"point_7_summary_1": "Bitcoin ist ein deflationärer Vermögenswert mit einer über die Zeit abnehmenden Angebotsausgabe. Aktien haben variable Leistung gegen Inflation - einige Unternehmen schneiden während inflationärer Perioden gut ab, während andere kämpfen. Es gibt keine Garantie, dass eine bestimmte Aktie vor Inflation schützt."
}
