{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-03",
		"locale": "de"
	},
	"bitcoin_vs_bonds": "Bitcoin vs Anleihen",
	"bonds_header": "DER UNTERSCHIED ZWISCHEN",
	"bonds_header_2": "BITCOIN",
	"bonds_header_3": "UND",
	"bonds_header_4": "ANLEIHEN",
	"bonds_intro_1": "Staatsanleihen werden oft als 'risikofreie' Investitionen bezeichnet und gelten in der traditionellen Finanzwelt als sicherster Ort zur Vermögensaufbewahrung.",
	"bonds_intro_2": "Bitcoin ist digitales Geld, das 2009 geschaffen wurde und unabhängig von jeder Regierung oder Zentralbehörde funktioniert.",
	"bonds_intro_3": "Aber sind Anleihen wirklich risikofrei? Und wie schneiden sie im Vergleich zu Bitcoin als Wertaufbewahrungsmittel ab? Schauen wir uns die wichtigsten Unterschiede zwischen Bitcoin und Staatsanleihen an.",
	"bonds": "ANLEIHEN",
	"bonds_point_1": "Versteckte Risiken",
	"bonds_point_2": "Verlieren Wert durch Inflation",
	"bonds_point_3": "Können illiquide werden",
	"bonds_point_4": "Gescheiterte Auktionen",
	"bonds_point_5": "Feste Rendite",
	"bonds_point_6": "Benötigen Vermittler",
	"bonds_point_7": "Regierungsabhängigkeit",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Kein Kontrahentenrisiko",
	"bitcoin_point_2": "Festes Angebot",
	"bitcoin_point_3": "Immer liquide",
	"bitcoin_point_4": "Kein Auktionsrisiko",
	"bitcoin_point_5": "Wertsteigerungspotenzial",
	"bitcoin_point_6": "Selbstverwahrung möglich",
	"bitcoin_point_7": "Keine Regierungsabhängigkeit",
	"point_1_summary_1": "Anleihen sind nur in nominalen Dollar-Begriffen 'risikofrei', was bedeutet, dass Sie Ihre Dollar zurückbekommen, wenn Sie bis zur Fälligkeit halten. Dies ignoriert jedoch Inflationsrisiko, Zinsrisiko und die Möglichkeit, dass diese Dollar bei der Rückgabe viel weniger wert sind.",
	"point_1_summary_2": "Bitcoin hat klare, transparente Risiken (Volatilität), aber kein verstecktes Kontrahentenrisiko - entweder besitzen Sie Ihr Bitcoin oder nicht.",
	"point_2_summary_1": "Wenn die Inflation höher ist als die Anleiherenditen, verlieren Anleihegläubiger jedes Jahr Kaufkraft. Eine 2%ige Anleiherendite bei 4%iger Inflation bedeutet, dass Sie jährlich 2% des realen Wertes verlieren.",
	"point_2_summary_2": "Mehr über Inflation erfahren",
	"point_2_summary_3": "Bitcoins festes Angebot von 21 Millionen Münzen bedeutet, dass es nicht weginflationiert werden kann, wie Anleihen durch Gelddrucken entwertet werden können.",
	"point_3_summary_1": "Während Finanzkrisen können Anleihemärkte einfrieren und illiquide werden. Banken wie die Silicon Valley Bank blieben mit Anleihen stecken, die erheblich an Wert verloren, als die Zinssätze stiegen, was zu ihrem Zusammenbruch beitrug.",
	"point_3_summary_2": "Über Bankruns erfahren",
	"point_3_summary_3": "Bitcoin wird rund um die Uhr global gehandelt und hatte nie eine Liquiditätskrise - Sie können immer einen Käufer oder Verkäufer finden.",
	"point_4_summary_1": "Staatsanleihe-Auktionen können scheitern, wenn es nicht genügend Käufer für Staatsschulden gibt. Dies geschah mehrmals in den letzten Jahren, einschließlich schwacher Nachfrage nach 30-jährigen Anleihen im Jahr 2023.",
	"point_4_summary_2": "Reuters-Bericht über gescheiterte Staatsanleihe-Auktion ansehen",
	"point_4_summary_3": "Bitcoins Preis wird durch kontinuierliche globale Märkte ohne zentrale Auktion, die scheitern kann, ermittelt.",
	"point_5_summary_1": "Anleiherenditen sind beim Kauf festgelegt. Selbst wenn die Wirtschaft schnell wächst oder die Währung erheblich abwertet, bleibt Ihre Rendite gleich.",
	"point_5_summary_2": "Bitcoin hat das Potenzial für erhebliche Wertsteigerung, da die Akzeptanz wächst und das feste Angebot auf steigende Nachfrage trifft.",
	"point_6_summary_1": "Die meisten Menschen halten Anleihen über Vermittler wie Banken, Makler oder Fonds, was Kontrahentenrisiko schafft. Sie besitzen die Anleihen nicht direkt.",
	"point_6_summary_2": "Über Bitcoin-Wallets erfahren",
	"point_6_summary_3": "Mit Bitcoin können Sie durch Selbstverwahrung direktes Eigentum übernehmen und das Kontrahentenrisiko vollständig eliminieren.",
	"point_7_summary_1": "Anleihen hängen vollständig von der Fähigkeit und Bereitschaft der Regierung ab zu zahlen. Wenn die Regierung einer Finanzkrise gegenübersteht, ausfällt oder beschließt, die Schulden wegzuinflationieren, leiden die Anleihegläubiger.",
	"point_7_summary_2": "Bitcoin funktioniert unabhängig von jeder Regierung und kann nicht von politischen Behörden kontrolliert, inflationiert oder in Verzug gesetzt werden."
}
