{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "de"
	},
	"bitcoin_vs_banks": "Bitcoin vs Banken",
	"banks_header": "DER UNTERSCHIED ZWISCHEN",
	"banks_header_2": "BITCOIN",
	"banks_header_3": "UND",
	"banks_header_4": "BANKEN",
	"banks_intro_1": "Banken haben jahrhundertelang das Geld kontrolliert und als Vermittler für Finanztransaktionen und Hüter des Währungssystems fungiert.",
	"banks_intro_2": "Bitcoin ist ein Peer-to-Peer-Digital-Geldsystem, das ohne Banken oder zentrale Behörden funktioniert.",
	"banks_intro_3": "Aber wie unterscheidet sich das Bitcoin-Netzwerk vom traditionellen Bankensystem? Lassen Sie uns die wichtigsten Unterschiede zwischen diesen beiden grundlegend verschiedenen Geldansätzen erkunden.",
	"banks": "BANKEN",
	"banks_point_1": "Benötigt Erlaubnis",
	"banks_point_2": "Begrenzte Öffnungszeiten",
	"banks_point_3": "Private, undurchsichtige Operationen",
	"banks_point_4": "Kontrollieren Ihr Geld",
	"banks_point_5": "Variable Gebühren und Strafen",
	"banks_point_6": "Erlauben Überziehungen mit Gebühren",
	"banks_point_7": "Können Transaktionen blockieren",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Erlaubnisfreier Zugang",
	"bitcoin_point_2": "Immer verfügbar 24/7",
	"bitcoin_point_3": "Transparent und offen",
	"bitcoin_point_4": "Sie kontrollieren Ihr Geld",
	"bitcoin_point_5": "Vorhersagbare, niedrige Gebühren",
	"bitcoin_point_6": "Keine Überziehung möglich",
	"bitcoin_point_7": "Zensurresistent",
	"point_1_summary_1": "Bitcoin ist erlaubnisfrei, das bedeutet, jeder mit Internetzugang kann es nutzen, ohne um Genehmigung von einer Behörde zu bitten.",
	"point_1_summary_2": "Bitcoin funktioniert ohne Torwächter",
	"point_1_summary_3": "- niemand kann Ihnen den Zugang verwehren. Banken hingegen können die Kontoeröffnung verweigern, bestehende Konten einfrieren oder Dienstleistungen basierend auf ihren Richtlinien oder staatlichen Vorschriften verweigern.",
	"point_2_summary_1": "Das Bitcoin-Netzwerk funktioniert 24 Stunden am Tag, 7 Tage die Woche, 365 Tage im Jahr ohne Wartungsfenster oder Feiertage. Banken haben begrenzte Betriebszeiten, schließen an Wochenenden und Feiertagen und haben oft Systemwartungszeiten, in denen Dienste nicht verfügbar sind.",
	"point_3_summary_1": "Alle Bitcoin-Transaktionen werden in einer öffentlichen Blockchain aufgezeichnet, die jeder verifizieren und prüfen kann.",
	"point_3_summary_2": "Banken arbeiten mit privaten Hauptbüchern und undurchsichtigen internen Prozessen, die Kunden nicht unabhängig verifizieren können.",
	"point_4_summary_1": "Mit Bitcoin können Sie Ihre eigenen privaten Schlüssel halten und die vollständige Kontrolle über Ihr Geld haben.",
	"point_4_summary_2": "Erfahren Sie mehr über Bitcoin-Wallets",
	"point_4_summary_3": "um Selbstverwahrung zu verstehen. Banken halten Ihr Geld in ihren Konten und können jederzeit den Zugang zu Ihren Mitteln einfrieren, begrenzen oder einschränken.",
	"point_5_summary_1": "Bitcoin-Transaktionsgebühren sind transparent, vorhersagbar und typischerweise sehr niedrig. Banken haben oft versteckte Gebühren, monatliche Kontogebühren, Überziehungsgebühren, Überweisungsgebühren, Geldautomatengebühren und andere Strafen, die sich im Laufe der Zeit erheblich summieren können.",
	"point_6_summary_1": "Bitcoin verhindert, dass Sie Geld ausgeben, das Sie nicht haben - Sie können nur Bitcoin ausgeben, das Sie tatsächlich besitzen. Banken erlauben Überziehungen (mehr ausgeben als Ihr Kontostand) und berechnen dann erhebliche Gebühren für diesen 'Service', was oft zu kaskadierenden Strafgebühren führt.",
	"point_7_summary_1": "Bitcoin-Transaktionen sind zensurresistent - einmal an das Netzwerk gesendet, können sie von keiner zentralen Behörde gestoppt oder rückgängig gemacht werden. Banken können Transaktionen basierend auf ihren Richtlinien, Regierungsanordnungen oder Algorithmen für verdächtige Aktivitäten blockieren, einfrieren, rückgängig machen oder einschränken."
}
