{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2025-07-08",
		"locale": "de"
	},
	"bitcoin_vs_visa": "Bitcoin vs Visa",
	"visa_header": "DER UNTERSCHIED ZWISCHEN",
	"visa_header_2": "BITCOIN",
	"visa_header_3": "UND",
	"visa_header_4": "VISA",
	"visa_intro_1": "Kreditkarten und Bitcoin sind beide Zahlungssysteme, aber sie funktionieren sehr unterschiedlich.",
	"visa_intro_2": "Kreditkarten wie Visa sind geschlossene Netzwerke, die von Finanzinstituten kontrolliert werden, während Bitcoin ein offenes Netzwerk ist, das jeder nutzen kann.",
	"visa_intro_3": "Schauen wir uns die Unterschiede zwischen diesen beiden Zahlungsschienen an: Bitcoin & Visa.",
	"visa": "VISA",
	"visa_point_1": "Geschlossenes Netzwerk",
	"visa_point_2": "3% Händlergebühren",
	"visa_point_3": "Undurchsichtiges System",
	"visa_point_4": "Kann Konten einfrieren",
	"visa_point_5": "Erzeugt Schulden mit hohen Zinsen",
	"visa_point_6": "Benötigt Vermittler",
	"visa_point_7": "Begrenzte Zeiten & Geografie",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Offenes Netzwerk",
	"bitcoin_point_2": "Keine Händlergebühren",
	"bitcoin_point_3": "Transparentes System",
	"bitcoin_point_4": "Kann nicht eingefroren werden",
	"bitcoin_point_5": "Keine Schuldenerzeugung",
	"bitcoin_point_6": "Selbstverwahrung möglich",
	"bitcoin_point_7": "24/7 globaler Zugang",
	"point_1_summary_1": "Bitcoin ist ein offenes Netzwerk, dem jeder ohne Erlaubnis beitreten und das jeder nutzen kann. Kreditkartennetzwerke wie Visa sind geschlossene Systeme, die von Finanzinstituten kontrolliert werden und jedem den Zugang verweigern können.",
	"point_1_summary_2": "Dies macht Bitcoin inklusiver und zugänglicher für Menschen weltweit, insbesondere für diejenigen ohne Bankverbindung oder mit eingeschränktem Bankzugang.",
	"point_2_summary_1": "Bitcoin-Transaktionen haben keine Gebühren für Händler, während Kreditkartenunternehmen Händlern typischerweise etwa 3% pro Transaktion berechnen.",
	"point_2_summary_2": "Erfahren Sie, wie Ihr Unternehmen Geld sparen kann",
	"point_2_summary_3": "indem es Bitcoin-Zahlungen akzeptiert, anstatt Kreditkartenverarbeitungsgebühren zu zahlen.",
	"point_3_summary_1": "Bitcoin arbeitet auf einer transparenten Blockchain, wo alle Transaktionen von jedem verifiziert werden können. Kreditkartennetzwerke arbeiten als geschlossene, proprietäre Systeme, wo Transaktionsdetails vor der Öffentlichkeit verborgen sind.",
	"point_3_summary_2": "Diese Transparenz macht Bitcoin vertrauenswürdiger und ermöglicht die unabhängige Überprüfung der Netzwerkintegrität.",
	"point_4_summary_1": "Kreditkartenunternehmen können jederzeit Konten einfrieren, Transaktionen blockieren oder den Service verweigern. Bitcoin kann nicht eingefroren oder von einer zentralen Autorität kontrolliert werden.",
	"point_4_summary_2": "Mit Bitcoin behalten Sie die Kontrolle über Ihr Geld und können nicht vom Zahlungssystem abgeschnitten werden.",
	"point_5_summary_1": "Kreditkarten erzeugen Schulden, die hohe Zinssätze ansammeln können, wenn sie nicht schnell bezahlt werden, manchmal über 25% jährlich.",
	"point_5_summary_2": "Bitcoin-Transaktionen sind endgültige Abrechnungen ohne Schuldenerzeugung - Sie können nur Bitcoin ausgeben, das Sie tatsächlich besitzen.",
	"point_6_summary_1": "Bitcoin ermöglicht Selbstverwahrung, was bedeutet, dass Sie Ihr eigenes Geld halten und kontrollieren können, ohne auf Banken oder Zahlungsabwickler angewiesen zu sein.",
	"point_6_summary_2": "Erfahren Sie mehr über Bitcoin-Wallets",
	"point_6_summary_3": "um zu verstehen, wie Sie die Kontrolle über Ihr eigenes Geld übernehmen können. Kreditkarten benötigen immer Vermittler wie Banken und Zahlungsabwickler.",
	"point_7_summary_1": "Bitcoin funktioniert 24/7 global ohne Geschäftszeiten oder geografische Beschränkungen.",
	"point_7_summary_2": "Kreditkartennetzwerke haben Geschäftszeiten, Wartungsfenster und geografische Beschränkungen, die die Verarbeitung von Transaktionen verhindern können."
}
