{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-04-07",
		"locale": "en"
	},
	"bitcoin_vs_cbdcs": "Bitcoin vs. CBDCs",
	"cbdc_header": "WIE SOLLTE",
	"cbdc_header_2": "DIGITALES GELD",
	"cbdc_header_3": "AUSSEHEN?",
	"cbdc_intro_1": "Unsere Welt wird immer digitaler, und so auch unser Geld.",
	"cbdc_intro_2": "Das wirft die Frage auf: Wie soll unser digitales Geld aussehen?",
	"cbdc_intro_3": "Viele Länder prüfen die Einführung einer digitalen Zentralbankwährung (Central Bank Digital Currency, CBDC), die eine vollständig digitale Form der bestehenden staatlichen Währung darstellt.",
	"cbdc_intro_4": "Werfen wir einen Blick auf den Unterschied zwischen zwei Formen von digitalem Geld: Bitcoin und digitale Zentralbankwährungen (CBDCs).",
	"cbdc": "CBDC",
	"cbdc_point_1": "Erfordert eine Erlaubnis zum Ausgeben",
	"cbdc_point_2": "Dein Geld kann verfallen",
	"cbdc_point_3": "Keine Begrenzung der Gesamtmenge",
	"cbdc_point_4": "Verknüpft mit dem Personalausweis des Staates",
	"cbdc_point_5": "Zentralisiert",
	"cbdc_point_6": "Benutzer können keine Netzwerkknoten betreiben",
	"cbdc_point_7": "Leicht einfrierbar",
	"cbdc_point_8": "Du musst Verwahrern vertrauen",
	"cbdc_point_9": "Veränderbare Geldpolitik",
	"cbdc_point_10": "Unsicher",
	"bitcoin": "BITCOIN",
	"bitcoin_point_1": "Ohne Erlaubnis ausgeben",
	"bitcoin_point_2": "Dein Geld verfällt nie",
	"bitcoin_point_3": "Feste Menge von 21 Mio. BTC",
	"bitcoin_point_4": "Pseudonym",
	"bitcoin_point_5": "Dezentralisiert",
	"bitcoin_point_6": "Benutzer können Netzwerkknoten betreiben",
	"bitcoin_point_7": "Kann nicht eingefroren werden",
	"bitcoin_point_8": "Kann eigenverantwortlich verwahrt werden",
	"bitcoin_point_9": "Vorhersehbare Geldpolitik",
	"bitcoin_point_10": "Sicher",
	"point_1_summary_1": "Bitcoin ist so gestaltet, dass Du die volle Kontrolle über Dein Geld hast.",
	"point_1_summary_2": "Niemand kann Dich daran hindern, mit Bitcoin zu handeln.",
	"point_1_summary_3": "CBDCs sind darauf ausgelegt, Regierungen und Zentralbanken die vollständige Kontrolle über Dein Geld zu geben.",
	"point_1_summary_4": "CBDCs schränken Deine Privatsphäre und Freiheit ein.",
	"point_2_summary_1": "Bitcoin verfällt nie und es fallen keine monatlichen Gebühren an.",
	"point_2_summary_2": "CBDCs können so programmiert werden, dass sie verfallen.",
	"point_2_summary_3": "Wenn CBDCs ablaufen, verhindern sie, dass Du für die Zukunft sparen kannst.",
	"point_3_summary_1": "Bitcoin hat eine harte Obergrenze von 21 Millionen BTC, die jemals existieren werden.",
	"point_3_summary_2": "Für CBDCs gibt es, ähnlich wie bei den heute verwendeten staatlichen Währungen, keine Obergrenze für die Gesamtmenge. Das Fehlen einer Obergrenze für das Gesamtangebot ermöglicht es der Regierung, die Geldmenge auszuweiten.",
	"point_3_summary_3": "Dies führt zur Inflation.",
	"point_4_summary_1": "Bitcoin-Adressen sind pseudonym, d.h. sie sind nicht mit Deinem echten Namen oder Deiner Identität verbunden. CBDCs sind direkt mit Deinem echten Namen und Deiner Identität verknüpft, was eine massive finanzielle Überwachung und Zensur ermöglicht.",
	"point_5_summary_1": "Das Bitcoin-Netzwerk ist dezentral.",
	"point_5_summary_2": "Zehntausende von unabhängigen Knotenpunkten überprüfen die Regeln des Netzwerks.",
	"point_5_summary_3": "CBDCs sind in den Händen der Regierung und der Zentralbanken konzentriert, was ihnen die vollständige Kontrolle über das CBDC-Netzwerk gibt.",
	"point_6_summary_1": "Bitcoin erlaubt es jedem, einen Knotenpunkt zu betreiben, der überprüft, ob die Regeln des Netzwerks eingehalten werden. CBDCs erlauben es niemandem, einen Knotenpunkt zu betreiben und sind vom Vertrauen in die Regierung und die Zentralbanken abhängig.",
	"point_7_summary_1": "Bitcoin wurde so gestaltet, dass es für andere unmöglich ist, Dein Geld einzufrieren. CBDCs sind so konzipiert, dass sie es Regierungen und Zentralbanken leicht machen, Dein Geld einzufrieren.",
	"point_8_summary_1": "Bitcoin ist so konzipiert, dass Du die volle Kontrolle über Dein Geld hast.",
	"point_8_summary_2": "Du musst nur sicherstellen, dass Du es auf eine selbstverwahrte Wallet transferierst.",
	"point_8_summary_3": "Wenn Du Deine Bitcoin selbst verwahrst, kann Dich niemand daran hindern, auf Dein Geld zuzugreifen.",
	"point_8_summary_4": "Bei CBDCs musst Du Verwahrern, wie einer Bank oder einer Regierung, vertrauen, dass sie Dein Geld für Dich halten.",
	"point_9_summary_1": "Bitcoin hat eine vorhersehbare Geldpolitik, die im Code festgelegt ist und nicht geändert werden kann. CBDCs, wie unsere heutigen Währungen, haben eine Geldpolitik, die leicht geändert werden kann.",
	"point_9_summary_2": "Dies führt zu einer Inflation, wenn Politiker zu viel Geld drucken.",
	"point_10_summary_1": "Bitcoin ist das sicherste Computernetzwerk, das je existiert hat und noch nie gehackt wurde. CBDCs basieren auf Regierungen und Banken, um das Netzwerk zu sichern, die im Laufe der Geschichte schon unzählige Male gehackt wurden."
}
