{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-04-07",
		"locale": "en"
	},
	"get_involved_and_help_spread_bitcoin": "Engagiere Dich und hilf mit, Bitcoin zu verbreiten",
	"get_involved_description": "Unsere kostenlosen Ressourcen erleichtern es die Adoption von Bitcoin voranzutreiben.",
	"get_involved_header": "ENGAGIERE DICH",
	"get_involved_header_2": "VERBREITE BITCOIN",
	"get_involved_intro_1": "Es kann deprimierend sein, im derzeitigen Zustand unserer Welt zu leben.",
	"get_involved_intro_2": "Unser Geld ist kaputt. Das hat zur Folge, dass auch grundlegende Teile der Gesellschaft kaputt sind.",
	"get_involved_intro_3": "Wenn Du Dich bereits mit Bitcoin beschäftigst, kennst Du das Gefühl der Hoffnung, das Bitcoin mit sich bringen kann. Hoffnung auf eine bessere Zukunft, die durch besseres Geld möglich wird.",
	"get_involved_intro_4": "Aber so viele Menschen um Dich herum wissen nichts von Bitcoin. Sie leben in der gleichen kaputten Welt wie Du, aber ohne einen Leuchtturm der Hoffnung, der ihnen durch die Dunkelheit hilft.",
	"get_involved_intro_5": "Aber Du kannst helfen, das zu ändern. Wir haben mehrere kostenlose Ressourcen erstellt, um es einfacher zu machen, die Hoffnung, die Bitcoin mit sich bringt, an die Menschen um Dich herum weiterzugeben.",
	"get_involved_sticker_header": "Bring einen Aufkleber in der Öffentlichkeit an",
	"get_involved_sticker_content_1": "Du kannst dazu beitragen, die Menschen um Dich herum über Bitcoin aufzuklären, ohne mit jemandem interagieren zu müssen. Bring einfach einen unserer kostenlosen Bitcoin-Aufkleber in der Öffentlichkeit an.",
	"get_involved_sticker_content_2": "Hunderte von Menschen scannen jeden Monat die QR-Codes auf diesen Aufklebern. Die Inflationsaufkleber verweisen auf eine Seite über",
	"get_involved_sticker_content_3": "Bitcoin als Lösung für die Inflation.",
	"get_involved_sticker_content_4": "Die anderen Aufkleber verweisen auf unsere Bildungs-Homepage, die den Menschen zeigt, wie",
	"get_involved_sticker_content_5": "Bitcoin eine bessere Welt schafft.",
	"get_involved_sticker_content_6": "Indem Du diese Aufkleber in Deiner Gemeinde dort anbringst, wo sie von den Menschen gesehen werden, kannst Du den Menschen in Deiner Umgebung helfen, ihre ersten Schritte in den Bitcoin-Kaninchenbau zu machen.",
	"get_involved_request_a": "ANFORDERN EINES",
	"get_involved_sticker_pack": "STICKER-PAKETS",
	"get_involved_postcard_header": "Eine Postkarte verschicken",
	"get_involved_postcard_content_1": "Du kannst helfen, die Hoffnung auf Bitcoin an jemanden weiterzugeben, den du kennst, indem Du ihm eine unserer kostenlosen Postkarten schickst.",
	"get_involved_postcard_content_2": "Die Rückseite jeder Postkarte enthält einen ansprechenden Text über Bitcoin sowie einen QR-Code, mit dem man mehr erfahren kann.",
	"get_involved_postcard_content_3": "Indem Du jemandem eine Bitcoin-Postkarte schickst, kannst Du ihm helfen, Bitcoin mit anderen Augen zu sehen.",
	"get_involved_postcard_pack": "POSTKARTEN-PAKETS",
	"get_involved_business_header": "Ein Unternehmen mit an Bord holen",
	"get_involved_business_content_1": "Möchtest Du helfen, die Bitcoin-Kreislaufwirtschaft aufzubauen? Unser Bitcoin Business Kit macht es einfach, ein Unternehmen auf die Annahme von Bitcoin-Zahlungen anzusprechen.",
	"get_involved_business_content_2": "Jedes Business Kit enthält Flyer, die die Vorteile der Annahme von Bitcoin-Zahlungen hervorheben. Jeder Flyer enthält Links zu einer Vielzahl von",
	"get_involved_business_content_3": "kostenlosen Ressourcen für Bitcoin-Unternehmen.",
	"get_involved_business_kit": "BUSINESS KITS"
}
