{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-09-03",
		"locale": "de"
	},
	"bitcoin_doesnt_have_inflation": "Bitcoin hat keine Inflation",
	"inflation_description": "Bitcoin hat eine feste Menge von 21 Millionen Bitcoin, die jemals existieren werden. Niemand kann mehr Bitcoin drucken und eine Inflation verursachen.",
	"inflation_sign_got_inflation": "HAST DU INFLATION?",
	"inflation_save_in_bitcoin": "SPARE IN BITCOIN",
	"inflation_sticker_cure": "BRAUCHST DU EIN MITTEL GEGEN INFLATION?",
	"inflation_sticker_learn": "ERFAHRE WIE BITCOIN HELFEN KANN",
	"inflation_sticker_got_inflation": "HAST DU INFLATION?",
	"inflation_sticker_what_if": "WAS WÄRE, WENN DEIN GELD KEINE INFLATION HÄTTE?",
	"inflation_sticker_lets_find_out": "FINDEN WIR ES HERAUS",
	"inflation_sticker_bitcoin": "BITCOIN HAT KEINE INFLATION",
	"inflation_sticker_your_money": "ABER DEIN GELD SCHON",
	"inflation_calculator_opt_out": "AUS DER INFLATION AUSSTEIGEN",
	"inflation_calculator_with_bitcoin": "MIT BITCOIN",
	"inflation_choose": "Wähle deine Währung...",
	"inflation_us_dollar": "U.S. DOLLAR",
	"inflation_australian_dollar": "AUSTRALISCHER DOLLAR",
	"inflation_brazilian_real": "BRASILIANISCHER REAL",
	"inflation_british_pound": "BRITISCHE PFUND",
	"inflation_canadian_dollar": "KANADISCHER DOLLAR",
	"inflation_euro": "EURO",
	"inflation_honduran_lempira": "HONDURANISCHE LEMPIRA",
	"inflation_indian_rupee": "INDISCHE RUPIE",
	"inflation_israeli_shekel": "ISRAELISCHER SHEKEL",
	"inflation_japanese_yen": "JAPANISCHER YEN",
	"inflation_mexican_peso": "MEXIKANISCHER PESO",
	"inflation_nz_dollar": "NEUSEELÄNDISCHER DOLLAR",
	"inflation_philippine_peso": "PHILIPPINISCHER PESO",
	"inflation_thai_baht": "THAILÄNDISCHER BAHT",
	"inflation_venezuelan_bolivar": "VENEZOLANISCHER BOLIVAR",
	"inflation_usd_s1_c1": "Wenn Du im Jahr 2020 100 Dollar gespart hast, hast Du heute nur noch 50 Dollar an Kaufkraft. Dies basiert auf einer jährlichen Inflation von 10 %",
	"inflation_usd_s1_c2": "zusammengesetzt",
	"inflation_usd_s1_c3": "über die letzten $1 Jahre.",
	"inflation_usd_s1_c4": "Zwar befinden sich die 100 Dollar immer noch auf Deinem Bankkonto, aber Du kannst damit nur noch halb so viel kaufen wie noch vor ein paar Jahren.",
	"inflation_usd_but_why": "ABER WARUM?",
	"inflation_usd_s1_c5": "In den Vereinigten Staaten gibt es keine feste Obergrenze, wie viele US-Dollar geschaffen werden können. Dieses unbegrenzte Angebot ist die Hauptursache für die Inflation.",
	"inflation_usd_s1_c6": "Im Laufe der letzten Jahre",
	"inflation_usd_s1_c7": "ist der Gesamtbestand an US-Dollar von 4 Billionen auf 18 Billionen Dollar gestiegen.",
	"inflation_usd_s1_c8": "Dieses Gelddrucken hat zu einer Rekordinflation geführt.",
	"inflation_usd_s1_c9": "Alles ist teurer geworden, weil das Gelddrucken den Wert der Dollars verringert hat.",
	"inflation_intro_c1": "Inflation entsteht, wenn mehr Geld gedruckt oder aus dem Nichts geschaffen wird. Dadurch wird Dein Geld mit der Zeit weniger wert.",
	"inflation_intro_c2": "Da durch Haushaltsdefizite und neue Ausgabengesetze immer mehr Geld geschaffen wird, kann man mit dem Geld, das man hat, im Laufe der Zeit immer weniger kaufen. Da in den letzten Jahren so viel Geld gedruckt wurde, ist der Wert des Geldes auf Deinem Bankkonto und in Deiner Tasche mit der Zeit deutlich gesunken.",
	"inflation_intro_c3": "Bei Bitcoin gibt es eine feste Obergrenze von 21 Millionen Bitcoin, die jemals existieren werden. Da nicht mehr Bitcoin geschaffen werden können, ist ihr Wert im Laufe der Zeit erheblich gestiegen.",
	"inflation_intro_cad": "In Kanada gibt es keine feste Obergrenze für die Anzahl der kanadischen Dollar, die geschaffen werden können.",
	"inflation_intro_euro": "In der Eurozone gibt es keine feste Obergrenze, wie viele Euros geschaffen werden können.",
	"inflation_intro_gbp": "Im Vereinigten Königreich gibt es keine feste Obergrenze, wie viele britische Pfund geschaffen werden können.",
	"inflation_intro_brazilian_real": "In Brasilien gibt es keine feste Obergrenze, wie viele brasilianische Reais geschaffen werden können.",
	"inflation_intro_philippine_peso": "Auf den Philippinen gibt es keine feste Obergrenze, wie viele philippinische Pesos geschaffen werden können.",
	"inflation_intro_mexican_peso": "In Mexiko gibt es keine feste Obergrenze, wie viele mexikanische Pesos geschaffen werden können.",
	"inflation_intro_indian_rupee": "In Indien gibt es keine feste Obergrenze, wie viele indische Rupien geschaffen werden können.",
	"inflation_intro_honduran_lempira": "In Honduras gibt es keine feste Obergrenze, wie viele honduranische Lempiras geschaffen werden können.",
	"inflation_intro_venezuelan_bolivar": "In Venezuela gibt es keine feste Obergrenze, wie viele venezolanische Bolivar geschaffen werden können.",
	"inflation_intro_japanese_yen": "In Japan gibt es keine feste Obergrenze, wie viele japanische Yen geschaffen werden können.",
	"inflation_intro_australian_dollar": "In Australien gibt es keine feste Obergrenze, wie viele australische Dollar geschaffen werden können.",
	"inflation_intro_israeli_shekel": "In Israel gibt es keine feste Obergrenze, wie viele israelische Schekel geschaffen werden können.",
	"inflation_intro_thai_baht": "In Thailand gibt es keine feste Obergrenze, wie viele thailändische Baht geschaffen werden können.",
	"inflation_intro_nz_dollar": "In Neuseeland gibt es keine feste Obergrenze, wie viele neuseeländische Dollar geschaffen werden können.",
	"inflation_cause_header": "WAS VERURSACHT INFLATION?",
	"inflation_cause_c1": "Während Lieferketten und einige Unternehmen zu künstlich steigenden Preisen beitragen, ist die eigentliche Ursache der Inflation die Ausweitung der Geldmenge.",
	"inflation_cause_c2": "Dies war eine enorme Ausweitung der Geldmenge, und es wird nicht das letzte Mal sein, dass dies geschieht.",
	"inflation_cause_c3": "Wenn mehr Geld aus dem Nichts geschaffen wird, steigt der Preis für alles, was in diesem Geld enthalten ist. Dazu gehören auch die Rohstoffkosten, die Unternehmen für ihre Produkte zahlen müssen, was höhere Preise für Dich bedeutet.",
	"inflation_cause_c4": "Inflation bedeutet nicht nur steigende Preise. Inflation ist, wenn Dein Geld mit der Zeit weniger wert wird.",
	"inflation_cause_usd": "Nahezu 80 % aller heute existierenden US-Dollar wurden zwischen 2020 und 2023 geschaffen.",
	"inflation_cause_cad": "Mehr als 1 von 5 kanadischen Dollar, die heute existieren, wurden zwischen 2020 und 2022 geschaffen.",
	"inflation_cause_euro": "Etwa 1 von 4 heute existierenden Euros wurde zwischen 2020 und 2022 geschaffen.",
	"inflation_cause_gbp": "Etwa 1 von 4 heute existierenden britischen Pfund wurde zwischen 2020 und 2022 geschaffen.",
	"inflation_cause_brazilian_real": "Etwa 40 % aller brasilianischen Reais, die heute existieren, wurden zwischen 2020 und 2022 geschaffen.",
	"inflation_cause_philippine_peso": "Nahezu 50 % aller heute existierenden philippinischen Pesos wurden zwischen 2020 und 2022 geschaffen.",
	"inflation_cause_mexican_peso": "Mehr als 50 % aller heute existierenden mexikanischen Pesos wurden zwischen 2016 und 2022 geschaffen.",
	"inflation_cause_indian_rupee": "Mehr als 50 % aller heute existierenden indischen Rupien wurden zwischen 2016 und 2022 geschaffen.",
	"inflation_cause_honduran_lempira": "Mehr als 50 % aller heute existierenden honduranischen Lempiras wurden zwischen 2016 und 2022 geschaffen.",
	"inflation_cause_venezuelan_bolivar": "Mehr als 80 % aller venezolanischen Bolivar, die heute existieren, wurden im letzten Jahr geschaffen!",
	"inflation_cause_japanese_yen": "Mehr als 25 % aller heute existierenden japanischen Yen wurden zwischen 2016 und 2022 geschaffen.",
	"inflation_cause_australian_dollar": "Mehr als 50 % aller heute existierenden australischen Dollar wurden zwischen 2016 und 2022 geschaffen.",
	"inflation_cause_israeli_shekel": "Etwa 50 % aller heute existierenden israelischen Schekel wurden zwischen 2016 und 2023 geschaffen.",
	"inflation_cause_thai_baht": "Etwa 35 % aller heute existierenden thailändischen Baht wurden zwischen 2016 und 2023 geschaffen.",
	"inflation_cause_nz_dollar": "Etwa 50 % aller heute existierenden neuseeländischen Dollar wurden zwischen 2010 und 2023 geschaffen.",
	"inflation_cic_header": "WIE WIRKT SICH DIE INFLATION AUF MICH AUS?",
	"inflation_issuance_header": "GIBT ES BEI BITCOIN INFLATION?",
	"inflation_issuance_c1": "Inflation bedeutet, dass Dein Anteil am „Geldkuchen“ jedes Jahr kleiner wird. Gibt es bei Bitcoin also Inflation?",
	"inflation_issuance_c2": "Bitcoin hat einen festen Bestand von 21.000.000 (21 Millionen) Bitcoin, die jemals existieren werden. Das Limit von 21 Millionen Bitcoin ist im Code festgelegt und durch das leistungsstärkste Computernetzwerk der Welt, das Bitcoin-Netzwerk, gesichert. Dieses Limit kann nicht geändert werden.",
	"inflation_issuance_c3": "Bei Bitcoin gibt es zwar keine Inflation, dafür aber eine Emissionsrate. Die Emissionsrate ist der Prozentsatz neuer Bitcoin, die jedes Jahr geschürft werden. Bitcoin-Miner sichern das Netzwerk, verarbeiten Bitcoin-Transaktionen und werden für ihre Arbeit bezahlt. Bitcoin-Miner werden mit dieser Neuemission bezahlt (bis sie ausläuft) und erhalten außerdem Transaktionsgebühren.",
	"inflation_issuance_c4": "Mehr als 93 % aller Bitcoin wurden bereits geschürft. Mehr als 99 % aller 21 Millionen Bitcoin werden bis zu den 2030er Jahren geschürft worden sein, und die restlichen weniger als 1 % werden bis zum Jahr 2140 geschürft worden sein.",
	"inflation_issuance_c5": "Auch wenn es eine Emission bis zu einem festen Bestand von 21 Millionen Bitcoin gibt, besteht der springende Punkt darin, dass Dein Teil vom 21-Millionen-Bitcoin-Kuchen nie kleiner wird. Dies steht in scharfem Kontrast zu den staatlichen Währungen, die wir verwenden. In diesen Systemen wird Dein Teil vom Kuchen jedes Jahr kleiner, wenn mehr Geld aus dem Nichts gedruckt wird.",
	"inflation_issuance_c6": "Man kann nicht mehr Bitcoin drucken.",
	"inflation_protect_header": "KANN BITCOIN MEIN GELD VOR DER INFLATION SCHÜTZEN?",
	"inflation_protect_c1": "Bitcoin hat sich in der Vergangenheit als großartiger Schutz vor der Inflation der jeweiligen Landeswährung erwiesen. Viele Menschen, die Bitcoin als Inflationsschutz verwenden, lagern Geld, das sie sich leisten können, für mehrere Jahre in Form von Bitcoin.",
	"inflation_protect_c2": "Die feste Menge an Bitcoin macht es zur besten Methode, langfristig dein Geld zu sparen.",
	"inflation_protect_c3": "Wenn Du in Bitcoin sparst, wird auf lange Sicht alles billiger. Wenn Du in staatlichem Geld sparst, das sie kostenlos drucken können, wird alles teurer.",
	"inflation_protect_usd": "US-Dollar haben seit 1950 90 % ihrer Kaufkraft verloren, weil Politiker immer mehr davon gedruckt haben.",
	"inflation_protect_cad": "Kanadischen Dollar haben seit 1971 mehr als 90 % ihrer Kaufkraft verloren, da Politiker mehr von ihnen gedruckt haben.",
	"inflation_protect_euro": "Euros haben seit ihrer Einführung im Jahr 1999 mehr als 30 % ihrer Kaufkraft verloren, da Politiker mehr davon gedruckt haben.",
	"inflation_protect_gbp": "Britische Pfund haben seit 1950 90 % ihrer Kaufkraft eingebüßt, weil Politiker mehr davon gedruckt haben.",
	"inflation_protect_brazilian_real": "Die Geldmenge des brasilianischen Reais stieg in nur zwei Jahren von 427 Mrd. R$ auf 589 Mrd. R$, da die Politiker mehr davon druckten.",
	"inflation_protect_brazilian_real_2": "Im Jahr 2020 druckte die brasilianische Regierung einen neuen 200-R$-Schein. Allein dieser neue Schein entsprach 12,8 % aller in diesem Jahr gedruckten Reais!",
	"inflation_protect_philippine_peso": "Die Geldmenge des philippinischen Peso hat sich seit 2020 fast verdoppelt, da Politiker mehr davon gedruckt haben.",
	"inflation_protect_mexican_peso": "Die Geldmenge des mexikanischen Peso hat sich seit 2016 fast verdoppelt, da Politiker mehr davon gedruckt haben.",
	"inflation_protect_indian_rupee": "Die Geldmenge der indischen Rupie hat sich seit 2016 mehr als verdoppelt, da Politiker mehr davon gedruckt haben.",
	"inflation_protect_honduran_lempira": "Die Geldmenge der honduranischen Lempira hat sich seit 2016 mehr als verdoppelt, da Politiker mehr davon gedruckt haben.",
	"inflation_protect_venezuelan_bolivar": "Die Geldmenge des venezolanischen Bolivar ist im letzten Jahr um mehr als 500 % gestiegen, da Politiker mehr davon gedruckt haben.",
	"inflation_protect_japanese_yen": "Die Geldmenge des japanischen Yen ist seit 2016 um mehr als 33 % gestiegen, da Politiker mehr davon gedruckt haben. Du kannst dies in der Grafik unten sehen. Das feste Angebot von Bitcoin macht es zum besten Mittel, um sein Geld auf lange Sicht zu sparen.",
	"inflation_protect_australian_dollar": "Die Geldmenge des australischen Dollar ist seit 2016 um mehr als 100 % gestiegen, da Politiker mehr davon gedruckt haben.",
	"inflation_protect_israeli_shekel": "Die Geldmenge des israelischen Schekel ist seit 2016 um etwa 100 % gestiegen, da Politiker mehr davon gedruckt haben.",
	"inflation_protect_thai_baht": "Die Geldmenge in thailändischen Baht ist seit 2016 um etwa 50 % gestiegen, da Politiker mehr davon gedruckt haben.",
	"inflation_protect_nz_dollar": "Die Geldmenge des neuseeländischen Dollar ist seit 2010 um etwa 100 % gestiegen, da Politiker mehr davon gedruckt haben."
}
