{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-04-07",
		"locale": "en"
	},
	"bitcoin_wallet_guide": "Bitcoin-Wallet Anleitung",
	"wallets_description": "Es gibt viele verschiedene Bitcoin-Wallets, die sich in wichtigen Punkten unterscheiden. Du kannst herausfinden, ob eine Wallet die richtige für Dich ist, indem Du zwei einfache Fragen stellst.",
	"wallets_header": "WIE DU DEINE BITCOIN SICHER VERWAHRST",
	"wallets_s1_c1": "Bitcoin-Wallets sind interoperabel, d.h. Du kannst Bitcoin an jeden schicken, egal welche Wallet er benutzt.",
	"wallets_s1_c2": "Es gibt viele verschiedene Bitcoin-Wallets, die sich in wichtigen Punkten unterscheiden. Du kannst herausfinden, ob eine Wallet die richtige für Dich ist, indem Du zwei einfache Fragen stellst:",
	"wallets_question_1": "IST ES EINE SELBSTVERWAHRENDE WALLET?",
	"wallets_s2_c1": "Eine der Innovationen von Bitcoin ist die Möglichkeit, Bitcoin zu halten, ohne sich auf einen Verwahrer, wie eine Bank, zu verlassen.",
	"wallets_s2_c2": "Wenn Du Bitcoin an einer Börse oder in einem ETF hältst, verlierst Du die Freiheitsvorteile von Bitcoin.",
	"wallets_s2_c3": "Selbstverwahrende (self-custodial) Wallets eröffnen die volle Stärke von Bitcoin: freiheitliches Geld.",
	"wallets_s2_c4": "Bei einer selbstverwahrenden Wallet bist Du der Einzige, der die Möglichkeit hat, Dein Geld auszugeben oder zu überweisen. Niemand kann Dich aufhalten, zensieren oder bestehlen, wenn Du eine selbstverwahrende Wallet benutzt.",
	"wallets_s2_c5": "Selbstverwahrende Wallets werden auch als nicht-verwahrende (non-custodial) Wallets bezeichnet.",
	"wallets_s3_c1": "Verwahrte Wallets sind Wallets, bei denen Du nicht die Kontrolle über Dein Geld hast.",
	"wallets_s3_c2": "Diese Wallets ähneln eher dem Bankensystem, bei dem Du einer dritten Partei vertrauen musst, damit sie Dir Zugang zu Deinem Geld gewährt. Wenn sich Deine Bitcoin auf einer Börse befinden, benutzt Du eine verwahrte Wallet.",
	"wallets_s3_c3": "Wenn Du einen Bitcoin-ETF gekauft hast, verwendest Du eine verwahrte Wallet, die es Dir nicht erlaubt, in die Selbstverwahrung zurückzukehren.",
	"wallets_s3_c4": "Verwahrte Wallets mögen zwar bequem erscheinen, aber der Verwahrer hat die technische Möglichkeit, alle Gelder der Nutzer jederzeit zu stehlen.",
	"wallets_s3_c5": "Nicht Deine Schlüssel, nicht Deine Coins – „Not your keys, not your coins!“",
	"wallets_question_2": "IST ES HOT ODER COLD?",
	"wallets_s4_c1": "Cold Wallets speichern die Schlüssel zu Deinen Bitcoin so, dass sie niemals dem Internet zugänglich sind.",
	"wallets_s4_c2": "Dies schränkt die Angriffsmöglichkeiten für Diebe, die versuchen, Deine Bitcoin zu stehlen, erheblich ein und eignet sich am besten für große Bitcoin-Summen, die Du nicht oft transferieren musst.",
	"wallets_s4_c3": "Du kannst dir eine Cold Wallet als ein langfristiges Sparkonto vorstellen, auch bekannt als Cold Storage.",
	"wallets_s5_c1": "Hot Wallets speichern die Schlüssel zu Deinen Bitcoin auf einem Gerät, das mit dem Internet verbunden ist, z.B. Deinem Telefon.",
	"wallets_s5_c2": "Hot Wallets gelten im Allgemeinen als sicher, aber sie können mehr Sicherheitslücken aufweisen als Cold Wallets.",
	"wallets_s5_c3": "Du kannst dir eine Hot Wallet wie eine physische Brieftasche vorstellen. Darin würdest du nicht deine gesamten Ersparnisse aufbewahren, aber du würdest etwas Taschengeld darin haben.",
	"wallets_s5_c4": "Hot Wallets machen es viel einfacher, Bitcoin auszugeben, ohne dass Du Deine gesamten Ersparnisse aus der Cold Storage holen musst.",
	"wallets_blockstream_green": "BLOCKSTREAM GREEN",
	"wallets_coldcard_mk4": "COLDCARD MK4",
	"wallets_blockstream_jade": "BLOCKSTREAM JADE",
	"wallets_foundation_passport": "FOUNDATION PASSPORT",
	"wallets_seedsigner": "SEEDSIGNER",
	"wallets_bitbox02": "BITBOX02",
	"wallets_cta_lightning": "Suchst du nach unserer Lightning-Wallet Anleitung?",
	"wallets_starter_wallet": "Ideale Wallet für Einsteiger",
	"wallets_mobile_app": "Mobile App",
	"wallets_2fa_support": "2FA-Unterstützung",
	"wallets_air_gap_mode": "Air-Gap-Modus",
	"wallets_air_gap_camera": "Air-Gap-Modus + Kamera",
	"wallets_bitcoin_only": "Bitcoin Only",
	"wallets_security_features": "Zahlreiche Sicherheitsfunktionen",
	"wallets_free": "100% kostenlos",
	"wallets_coldcard_mk4_costs": "Kostet $158",
	"wallets_blockstream_jade_costs": "Kostet $65",
	"wallets_foundation_passport_costs": "Kostet $199",
	"wallets_seedsigner_costs": "Teile kosten $50",
	"wallets_bitbox02_costs": "Kostet $159",
	"wallets_very_affordable": "Sehr erschwinglich",
	"wallets_pair_with_phone": "Mit deinem Telefon verbinden",
	"wallets_battery": "Wiederaufladbarer Akku",
	"wallets_build_your_own": "Baue dein Eigenes",
	"wallets_no_cable": "Keine Kabel erforderlich",
	"wallets_microsd_backup": "Unterstützung für microSD-Backups"
}
